{
  "Zauber": {
    "Ablenkung": {
      "Kurzbeschreibung": "Täuscht einen illusionären Doppelgänger vor, während der Zaubernde unsichtbar wird.",
      "Detailbeschreibung": "Du wirst unsichtbar und gleichzeitig erscheint ein illusionärer Doppelgänger von dir an deinem Standort. Der Doppelgänger bleibt für die Wirkungsdauer bestehen und bewegt sich von dir unabhängig, als wäre er real. Solange du unsichtbar bist, kannst du durch die Augen und Ohren des Doppelgängers wahrnehmen. Du kannst deine Aktion verwenden, um den Doppelgänger telepathisch zu bewegen. Wenn die Wirkungsdauer endet, verschwindet der Doppelgänger und du wirst wieder sichtbar.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "5",
      "Klassenliste": ["Magier", "Zauberer"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Alarm": {
      "Kurzbeschreibung": "Legt einen magischen Alarm auf einen Bereich, der beim Auslösen mental oder hörbar warnt.",
      "Detailbeschreibung": "Du wählst einen Bereich mit einem Radius von 6 Metern oder ein Fenster, eine Tür oder einen anderen Eingang innerhalb deiner Reichweite. Für die Wirkungsdauer wird ein Alarm ausgelöst, wenn eine winzige oder größere Kreatur den geschützten Bereich betritt (außer von dir bestimmten Kreaturen). Wenn der Alarm ausgelöst wird, ertönt ein lautes Klingeln für 10 Sekunden in Hörweite oder ein mentaler Alarm benachrichtigt dich (sofern du innerhalb von 1,5 Kilometern bist).",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G, M (ein winziges Glöckchen und ein Stück feiner Silberdraht)",
      "Stufe": "1",
      "Klassenliste": ["Magier", "Waldläufer"],
      "Zauberklasse": ["Bannzauber"],
      "Quelle": "Spielerhandbuch"
    },
    "Ansteckung": {
      "Kurzbeschreibung": "Infiziert eine Kreatur mit einer tödlichen Krankheit.",
      "Detailbeschreibung": "Du berührst eine Kreatur und verseuchst sie mit einer Krankheit. Führe einen Berührungs-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel eine Krankheit (kein Schaden sofort). Nach einem fehlgeschlagenen Konstitutionsrettungswurf am Ende jeder seiner Züge erleidet das Ziel einen Effekt einer bestimmten Krankheit deiner Wahl (z.B. Schweißfieber, Mindfire etc.). Nach drei misslungenen Rettungswürfen sind die Symptome für 7 Tage vorhanden. Bei drei erfolgreichen Rettungswürfen endet der Zauber ohne permanente Auswirkungen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "7 Tage",
      "Komponenten": "V, G",
      "Stufe": "5",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Spielerhandbuch"
    },
    "Antimagisches Feld": {
      "Kurzbeschreibung": "Erschafft eine Zone, in der keine Magie wirken kann.",
      "Detailbeschreibung": "Eine unsichtbare kugelförmige Barriere mit einem Radius von 3 Metern umgibt dich für die Wirkungsdauer. In diesem Bereich wird jede Magie unterdrückt: bestehende Zauber wirken nicht, beschworene Kreaturen verschwinden temporär und magische Gegenstände verlieren ihre Eigenschaften, solange sie im Feld sind. Zauber oder magische Effekte können nicht in das Feld hinein oder aus ihm heraus wirken.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (eine Prise Eisenerz und ein Stück Leder)",
      "Stufe": "8",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Bannzauber"],
      "Quelle": "Spielerhandbuch"
    },
    "Antipathie/Sympathie": {
      "Kurzbeschreibung": "Erfüllt ein Objekt oder einen Ort mit magischer Abscheu oder Anziehung für bestimmte Kreaturen.",
      "Detailbeschreibung": "Du belegst ein Objekt oder einen Ort in Reichweite mit einer magischen Aura, die entweder Abscheu (Antipathie) oder Anziehung (Sympathie) bei einer bestimmten Kreaturenart hervorruft. Wählst du Antipathie, muss eine Kreatur der gewählten Art, die das Ziel sieht oder in seine Nähe kommt, einen Weisheitsrettungswurf bestehen oder sie bekommt panische Angst und flieht. Bei Sympathie hingegen muss eine Kreatur der gewählten Art einen Weisheitsrettungswurf bestehen oder wird unwiderstehlich angezogen und will sich in Nähe des Ziels aufhalten. Dieser Effekt hält für die Wirkungsdauer an. Eine betroffene Kreatur macht alle 24 Stunden einen neuen Rettungswurf. Nach einem erfolgreichen Rettungswurf endet der Effekt für diese Kreatur.",
      "Zauberzeit": "1 Stunde",
      "Wirkungsdauer": "10 Tage",
      "Komponenten": "V, G, M (entweder ein Tropfen Schlangengift für Antipathie oder etwas Honig für Sympathie)",
      "Stufe": "8",
      "Klassenliste": ["Druide", "Magier"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Spielerhandbuch"
    },
    "Arkanes Auge": {
      "Kurzbeschreibung": "Erschafft ein unsichtbares, schwebendes Auge, mit dem du sehen kannst.",
      "Detailbeschreibung": "Du erschaffst ein unsichtbares, magisches Auge an einem Punkt deiner Wahl innerhalb von 9 Metern. Von dir gesteuert kann das Auge bis zu 9 Meter pro Runde weit schweben. Durch das Auge kannst du sehen (dunkelsichtig bis 9 Meter). Es gibt keine Begrenzung der Entfernung, solange es sich auf derselben Existenzebene befindet. Ein dünnes Hindernis kann das Auge nicht hindern, aber es passt nicht durch Öffnungen kleiner als 2,5 cm im Durchmesser. Du musst deine Aktion einsetzen, um durch das Auge zu sehen. Während du dies tust, bist du blind für deine eigene Umgebung.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein Stück Fledermausflügel)",
      "Stufe": "4",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Hellsicht (Wahrsagerei)"],
      "Quelle": "Spielerhandbuch"
    },
    "Arkane Hand": {
      "Kurzbeschreibung": "Beschwört eine große magische Hand, die auf verschiedene Weisen eingesetzt werden kann.",
      "Detailbeschreibung": "Du erzeugst an einer Stelle in Reichweite eine riesige, schimmernde Hand aus magischer Energie. Die Hand gehorcht deinen Befehlen. Du kannst mit einer Bonusaktion mental einen der folgenden Effekte auslösen, solange die Hand in Reichweite bleibt: *Faustschlag*: Die Hand schlägt eine Kreatur innerhalb von 1,5 Metern und verursacht 4W8 Kraftschaden (Angriff mit deinem Zauberangriffsbonus). *Zudrücken*: Die Hand greift nach einem Medium oder kleinerem Wesen und hält es fest (Stärkewurf der Hand gegen Stärkewurf des Ziels). *Abschirmen*: Du bewegst die Hand zwischen dir und einer Kreatur deiner Wahl, gewährt dir drei Viertel Deckung gegen diese Kreatur. *Greifen*: Die Hand hebt oder bewegt ein Objekt, als hättest du Stärke 26. **Auf höheren Graden:** Der Schaden von Faustschlag und Zudrücken steigt jeweils um 2W8 pro Zaubergrad über dem 5.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (ein Eierschalenstück und eine Schlangenhaut-Handschuh)",
      "Stufe": "5",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Arkane Spiegelung": {
      "Kurzbeschreibung": "Verwandelt weite Landschaft in eine täuschend echte Illusion.",
      "Detailbeschreibung": "Du überlagerst ein Gebiet von maximal 1,6 Quadratkilometern mit illusionären Eigenschaften. Du kannst Terrain, Bauwerke und sogar Bewohner in diesem Gebiet illusorisch verändern. Die Illusion hält die gesamte Wirkungsdauer an und ist für alle Sinne realistisch. Kreaturen, die nicht misstrauisch sind, nehmen die Illusion als Realität wahr. Eine Kreatur, die physisch mit etwas interagiert, das illusorisch ist (z.B. über einen scheinbaren Abgrund läuft), kann eine Intelligenz (Nachforschungen) Probe gegen deinen Zauber-SG ablegen, um die Illusion zu erkennen. Nach erfolgreichem Erkennen sieht die Kreatur die Realität hindurch.",
      "Zauberzeit": "10 Minuten",
      "Wirkungsdauer": "10 Tage",
      "Komponenten": "V, G",
      "Stufe": "7",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Äußerlichkeiten": {
      "Kurzbeschreibung": "Verändert die Erscheinung mehrerer Kreaturen nach Belieben.",
      "Detailbeschreibung": "Du kannst das Aussehen einer beliebigen Anzahl von Kreaturen deiner Wahl innerhalb von 9 Metern verändern. Jede Zielkreatur kann einen Charismarettungswurf machen und bei Erfolg dem Effekt widerstehen. Du kannst das Aussehen, die Kleidung, Rüstung, Waffen und andere Besitztümer der betroffenen Kreaturen verändern. Du bestimmst, wie jede Kreatur aussieht, einschließlich Höhe, Gewicht, Gesichtszüge, Klang der Stimme, Haarlänge, Geschlecht und wesentliche Merkmale. Die Kreaturen behalten ihre Spielwerte unverändert, und sie fühlen sich auch nicht anders an bei Berührung. Die Illusion hält für die Wirkungsdauer an, es sei denn, du beendest sie früher mit einer Aktion oder eine betroffene Kreatur stirbt. Eine Kreatur kann mit einer Aktion prüfen (Intelligenz [Nachforschungen]), um zu erkennen, dass es sich um eine Illusion handelt, wenn sie misstrauisch ist.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G",
      "Stufe": "5",
      "Klassenliste": ["Barde", "Magier"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Ausbessern": {
      "Kurzbeschreibung": "Repariert einen kleinen Riss oder Bruch in einem Objekt.",
      "Detailbeschreibung": "Dieser Zauber behebt einen einzelnen Riss oder Bruch in einem Objekt deiner Wahl, das du berührst, wie z.B. einen gebrochenen Kettenglied, zwei Hälften eines zerbrochenen Schlüssels, einen zerrissenen Umhang oder einen undichten Wasserschlauch. Solange der Bruch oder Riss nicht größer als 30 Zentimeter in jeder Dimension ist, reparierst du ihn mit diesem Zauber nahtlos. Der Zauber kann physische Objekte wieder ganz machen, aber keine magischen Eigenschaften wiederherstellen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G, M (zwei Magnete)",
      "Stufe": "0",
      "Klassenliste": ["Barde", "Zauberer", "Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Spielerhandbuch"
    },
    "Ausspähung": {
      "Kurzbeschreibung": "Erlaubt dir, eine entfernte Person oder Ort magisch zu überwachen.",
      "Detailbeschreibung": "Du erschaffst einen unsichtbaren sensorischen Schirm an einem Ort, den du kennst, oder in der Nähe einer Kreatur, mit der du vertraut bist, selbst wenn diese sich auf einer anderen Ebene befindet. Der sensorische Schirm schwebt dort und überträgt dir visuelle und auditive Eindrücke aus der Umgebung in einem Radius von 3 Metern. Du kannst durch diesen Sensor sehen und hören, als ob du vor Ort wärst. Kreaturen, die den Sensor bemerken (z.B. mittels Magie entdecken), erkennen ihn als leuchtende Kugel etwa so groß wie dein Auge. Eine Kreatur, die Ziel des Ausspähens ist, kann einen Weisheitsrettungswurf machen (modifiziert durch wie gut du sie kennst und welche Verbindung du zu ihr hast). Bei Erfolg schlägt der Zauber fehl. Gelingt der Wurf nicht, wird der Sensor in der Nähe der Kreatur platziert und bleibt für die Wirkungsdauer.",
      "Zauberzeit": "10 Minuten",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein Fokus im Wert von mind. 1.000 GM, z.B. eine Kristallkugel, ein Spiegel oder ähnliches)",
      "Stufe": "5",
      "Klassenliste": ["Barde", "Kleriker", "Druide", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Hellsicht (Wahrsagerei)"],
      "Quelle": "Spielerhandbuch"
    },
    "Beistand": {
      "Kurzbeschreibung": "Stärkt Verbündete mit temporären Trefferpunkten und hebt ihr maximales TP-Limit an.",
      "Detailbeschreibung": "Du wählst bis zu drei Kreaturen in Reichweite. Ihre aktuellen und maximalen Trefferpunkte steigen für die Wirkungsdauer um 5. **Auf höheren Stufen:** Wirkst du diesen Zauber mit einem Zauberplatz des 3. oder höheren Grades, steigen die Trefferpunkte um weitere 5 pro Grad über dem 2.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G, M (ein kleiner Streifen weißes Tuch)",
      "Stufe": "2",
      "Klassenliste": ["Kleriker", "Paladin"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Befehl": {
      "Kurzbeschreibung": "Erteilt einer Kreatur ein einzelnes Wort als Befehl, dem sie möglicherweise folgt.",
      "Detailbeschreibung": "Du sprichst ein einzelnes Wort als Befehl an eine Kreatur in Reichweite, die dich hören kann und die Sprache versteht. Das Ziel muss einen Weisheitsrettungswurf bestehen oder dem Befehl in seinem nächsten Zug Folge leisten. Der Zauber hat keine Wirkung auf Untote oder wenn die Kreatur nicht deine Sprache versteht oder wenn der Befehl ihr direkt schaden würde. Einige typische Befehle und ihre Auswirkungen könnten sein: **'Annähern'** – Das Ziel bewegt sich auf kürzestem Weg zu dir, ohne sich selbst in Gefahr zu bringen. **'Fliehen'** – Das Ziel läuft auf dem schnellsten Weg von dir weg. **'Halt'** – Das Ziel bleibt stehen und unternimmt nichts. **'Nieder'** – Das Ziel legt sich flach auf den Boden. **'Wegwerfen'** – Das Ziel lässt alles fallen, was es in den Händen hält. **Auf höheren Graden:** Wenn du diesen Zauber mit einem Zauberplatz des 2. Grades oder höher wirkst, kannst du pro Grad über dem 1. eine zusätzliche Kreatur befehlen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Runde",
      "Komponenten": "V",
      "Stufe": "1",
      "Klassenliste": ["Kleriker", "Paladin"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Spielerhandbuch"
    },
    "Bezauberung brechen": {
      "Kurzbeschreibung": "Beendet Verzauberungen, Flüche oder andere magische Effekte auf einer Kreatur.",
      "Detailbeschreibung": "Du beendest einen magischen Effekt, der eine Kreatur oder ein Objekt verzaubert, verflucht, versteinert oder in eine andere Form magisch verwandelt hat. Wähle eine Kreatur oder ein Objekt in Reichweite. Alle Effekte, die Flüche, Verzauberungen oder Petrifizierung auf dem Ziel verursachen, enden. Hat der Effekt eine Zauberstufe von 4 oder höher, musst du einen Fähigkeitswurf (Zauberwirkungsfähigkeit) gegen SG 10 + Zaubergrad ablegen, um ihn zu brechen. Bei Erfolg endet der Effekt. **Auf höheren Graden:** Wirkst du den Zauber mit einem Platz des 5. oder höheren Grades, beendest du automatisch Effekte bis zu diesem Grad, ohne einen Wurf machen zu müssen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "3",
      "Klassenliste": [
        "Barde",
        "Kleriker",
        "Paladin",
        "Waldläufer",
        "Hexenmeister",
        "Magier"
      ],
      "Zauberklasse": ["Bannzauber"],
      "Quelle": "Spielerhandbuch"
    },
    "Bigbys Hand": {
      "Kurzbeschreibung": "Siehe **Arkane Hand** (identischer Effekt).",
      "Detailbeschreibung": "Dieser Zauber ist in deutschen Quellen als **Arkane Hand** bekannt und hat denselben Effekt. (Siehe **Arkane Hand** für Details.)",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (ein Eierschalenstück und Schlangenhaut)",
      "Stufe": "5",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Blitz": {
      "Kurzbeschreibung": "Ein Blitzstrahl schießt geradeaus und fügt Kreaturen elektrischen Schaden zu.",
      "Detailbeschreibung": "Ein greller Blitz zuckt aus dir heraus in eine Richtung deiner Wahl. Der Blitz hat 30 Meter Länge und 1,5 Meter Breite. Jede Kreatur in der Linie muss einen Geschicklichkeitsrettungswurf machen. Bei einem Fehlschlag erleidet eine Kreatur 8W6 Blitzschaden, bei Erfolg die Hälfte. Der Blitz entzündet brennbare Gegenstände in der Linie, die nicht getragen oder gehalten werden. **Auf höheren Graden:** Für jeden Zaubergrad über dem 3. steigt der Schaden um 1W6.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G, M (ein wenig Fell und ein Bernsteinstab oder -kristall)",
      "Stufe": "3",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Blitz beschwören": {
      "Kurzbeschreibung": "Beschwört einen Sturm und lässt pro Runde einen Blitz einschlagen.",
      "Detailbeschreibung": "Dicke Wolken bilden einen Sturm über dir in einem Radius von 30 Metern. Bei Wirken des Zaubers – und in jeder deiner folgenden Aktionen als Aktion – kannst du einen Blitz auf einen Punkt deiner Wahl einschlagen lassen. Jede Kreatur im Umkreis von 1,5 Metern um diesen Punkt muss einen Geschicklichkeitsrettungswurf machen. Bei Misserfolg erleidet sie 3W10 Blitzschaden, bei Erfolg halb so viel. Unter freiem Himmel bei stürmischem Wetter verursacht der Zauber 3W10 zusätzlichen Schaden. **Auf höheren Graden:** Der Schaden steigt um 1W10 für jeden Grad über dem 3.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein kleiner Holzstab an einem Stück Fell)",
      "Stufe": "3",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Blindheit/Taubheit": {
      "Kurzbeschreibung": "Blendet oder ertaubt auf magische Weise ein Ziel vorübergehend.",
      "Detailbeschreibung": "Du wählst eine Kreatur in Reichweite, die einen Konstitutionsrettungswurf machen muss. Misslingt der Wurf, ist das Ziel deiner Wahl entweder **blind** oder **taub** (bestimme bei Zauberwirkung) für die Wirkungsdauer. Am Ende jedes seiner Züge kann das Ziel einen weiteren Konstitutionsrettungswurf ablegen. Bei Erfolg endet der Effekt vorzeitig. **Auf höheren Graden:** Du kannst eine zusätzliche Kreatur pro Zaubergrad über dem 2. als Ziel wählen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Minute",
      "Komponenten": "V",
      "Stufe": "2",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Spielerhandbuch"
    },
    "Böser Blick": {
      "Kurzbeschreibung": "Lähmt ein Ziel durch einen unheimlichen Blick.",
      "Detailbeschreibung": "Du richtest deinen konzentrierten, finsteren Blick auf eine Kreatur, die du sehen kannst, und versuchst, sie zu lähmen. Das Ziel muss einen Weisheitsrettungswurf ausführen. Bei einem Fehlschlag ist die Kreatur für die Wirkungsdauer **gelähmt**. Am Ende jedes seiner Züge kann das Ziel einen weiteren Weisheitsrettungswurf machen. Bei Erfolg endet die Lähmung. Wenn der Zauber endet, ist die Kreatur 1 Minute lang gegen diesen Zauber immun.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "6",
      "Klassenliste": ["Hexenmeister"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Botschaft": {
      "Kurzbeschreibung": "Sendet eine flüsternde Nachricht, die nur ein bestimmtes Ziel hören kann.",
      "Detailbeschreibung": "Du deutest mit dem Finger auf eine Kreatur in Reichweite und flüsterst eine Nachricht. Das Ziel (und nur dieses) hört deine Worte und kann flüsternd antworten, dass nur du es hören kannst. Du kannst den Zauber auch durch feste Objekte hindurch wirken, wenn du das Ziel kennst und es sich innerhalb der Reichweite befindet. Stille oder magische Stille verhindert die Übertragung. Der Zauber kann um Ecken wirken und du musst das Ziel nicht sehen, sofern du es klar benennen kannst und es in Reichweite ist.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Runde",
      "Komponenten": "V, G, M (ein kurzes Stück Kupferdraht)",
      "Stufe": "0",
      "Klassenliste": ["Barde", "Kleriker", "Magier"],
      "Zauberklasse": ["Transmutation"],
      "Quelle": "Spielerhandbuch"
    },
    "Brennende Hände": {
      "Kurzbeschreibung": "Ein Flammenkegel schießt aus deinen Fingerspitzen und verbrennt Kreaturen im Bereich.",
      "Detailbeschreibung": "Ein Fächer aus Flammen schießt aus deinen ausgestreckten Fingerspitzen. Jede Kreatur in einem 4,5-Meter-Kegel vor dir muss einen Geschicklichkeitsrettungswurf ausführen. Misslingt der Wurf, erleidet die Kreatur 3W6 Feuerschaden, bei Erfolg halb so viel. Das Feuer entzündet alle brennbaren Gegenstände in dem Bereich, die nicht getragen oder gehalten werden. **Auf höheren Graden:** Der Schaden erhöht sich um 1W6 für jeden Grad über dem 1., mit dem du diesen Zauber wirkst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "1",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Chaospfeil": {
      "Kurzbeschreibung": "Schießt einen chaotischen Energiegeschoss, der zufälligen Schaden verursacht und überspringen kann.",
      "Detailbeschreibung": "Du schleuderst einen wirbelnden Geschoss aus chaotischer Magie auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff gegen das Ziel aus. Bei einem Treffer erleidet das Ziel 2W8 + 1W6 Schaden. Wähle einen der W8-Würfel – die Zahl darauf bestimmt die Schadensart gemäß einer Tabelle (z.B. 1: Säure, 2: Blitz, 3: Kälte, 4: Feuer, 5: Kraft, 6: Gift, 7: Psychisch, 8: Schall). Triffst du mit beiden W8 denselben Zahlenwert, springt der chaotische Blitz zu einer anderen Kreatur deiner Wahl innerhalb von 9 Metern vom ursprünglichen Ziel, und ein neuer Angriffswurf wird ausgeführt gegen das neue Ziel. Dieser Vorgang kann sich potenziell wiederholen, wenn erneut Doppelwerte auftreten. **Auf höheren Graden:** Der zusätzliche Schaden (W6) erhöht sich um 1 für jeden Grad über dem 1., mit dem du den Zauber wirkst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "1",
      "Klassenliste": ["Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Dauerhafte Flamme": {
      "Kurzbeschreibung": "Erschafft eine magische Flamme, die ohne Brennstoff ewig brennt und kein Hitze abgibt.",
      "Detailbeschreibung": "Du berührst einen Gegenstand, der nicht größer als 30 Zentimeter in jeder Dimension ist, und eine stetige Flamme entsteht daran. Die Flamme sieht aus wie eine normale Fackelflamme, gibt helles Licht in einem Radius von 6 Metern und dämmriges Licht für weitere 6 Meter ab, erzeugt aber keine Hitze und verbraucht keinen Sauerstoff. Sie kann nicht erstickt oder ausgeschaltet werden. Wenn du den Zauber wirkst, kannst du entscheiden, welche Farbe die Flamme hat. Die Flamme erlischt nur, wenn sie durch Magie wie *Magie bannen* aufgehoben wird.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "unbegrenzt",
      "Komponenten": "V, G, M (Rubin, wert 50 GM, der beim Wirken verbraucht wird)",
      "Stufe": "2",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Dimensionstür": {
      "Kurzbeschreibung": "Teleportiert dich und optional eine weitere Kreatur über eine moderate Entfernung.",
      "Detailbeschreibung": "Du teleportierst dich aus deiner aktuellen Position an einen beliebigen Ort deiner Wahl bis zu 150 Meter von dir entfernt. Du erscheinst exakt an dem gewünschten Ort (es kann ein Ort sein, den du siehst, den du dir vorstellen kannst, oder den du beschreiben kannst, z.B. '30 Meter direkt nach unten'). Du kannst optional eine freiwillige Kreatur deiner Größe oder kleiner berühren und mit dir teleportieren. Wenn am Zielort ein solider Gegenstand deinen Platz belegt, scheiterst du nicht vollständig: Du und jede mitgenommene Kreatur erleiden 4W6 Kraftschaden und ihr werdet nicht teleportiert.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V",
      "Stufe": "4",
      "Klassenliste": ["Barde", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Dissonantes Flüstern": {
      "Kurzbeschreibung": "Flüstert eine schreckliche Beschwörung in den Geist eines Feindes und verursacht psychischen Schaden sowie Fluchtreflex.",
      "Detailbeschreibung": "Du flüsterst einen dissonanten, grauenhaften Klang, der nur in dem Geist einer Kreatur deiner Wahl in Reichweite zu hören ist. Das Ziel muss einen Weisheitsrettungswurf ausführen. Bei einem Fehlschlag erleidet es 3W6 psychischen Schaden und muss seine Reaktion, sofern verfügbar, sofort nutzen, um sich so weit wie möglich von dir wegzubewegen. Die Kreatur bewegt sich nicht in offensichtlich gefährliches Gelände, wie ein Feuer oder eine Klippe. Bei einem erfolgreichen Rettungswurf erleidet das Ziel nur halb so viel Schaden und muss sich nicht entfernen. Eine von dem Zauber betroffene Kreatur hört die schrecklichen Flüsterstimmen nur in ihrem Kopf. **Auf höheren Graden:** Der Schaden erhöht sich um 1W6 für jeden Grad über dem 1.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V",
      "Stufe": "1",
      "Klassenliste": ["Barde", "Hexenmeister"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Spielerhandbuch"
    },
    "Donnerwoge": {
      "Kurzbeschreibung": "Erzeugt eine ringförmige Welle aus Donner, die Schaden zufügt und Kreaturen zurückstößt.",
      "Detailbeschreibung": "Eine wellenförmige Explosion aus Donnerenergie breitet sich von dir aus. Jede Kreatur innerhalb von 4,5 Metern um dich herum (außer dir selbst) muss einen Konstitutionsrettungswurf machen. Bei Misslingen erleidet eine Kreatur 2W8 Schallschaden und wird 3 Meter von dir weggestoßen. Bei einem erfolgreichen Wurf erleidet sie halb so viel Schaden und wird nicht zurückgestoßen. Zudem ist der Knall der Donnerwoge bis zu 90 Meter weit hörbar. Nicht fest verankerte Objekte im Wirkungsbereich werden ebenfalls weggeschleudert. **Auf höheren Graden:** Der Schaden erhöht sich um 1W8 für jeden Zaubergrad über dem 1.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "1",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Donnernde Klinge": {
      "Kurzbeschreibung": "Eine Waffe wird mit donnernder Energie aufgeladen und fügt einem getroffenen Gegner zusätzlichen Schaden zu, falls er sich bewegt.",
      "Detailbeschreibung": "Du führst einen Nahkampfangriff mit einer Waffe aus. Bei einem Treffer umhüllt donnernde Energie das Ziel. Sollte sich das Ziel vor Beginn deines nächsten Zuges freiwillig bewegen, erleidet es 1W8 Donner-Schaden, und die Energie endet. Der Schaden erhöht sich, wenn du höhere Charakterstufen erreichst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Runde",
      "Komponenten": "V, M (eine Waffe)",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Tashas Kessel mit Allem"
    },
    "Druidenkraft": {
      "Kurzbeschreibung": "Erkennt das kommende Wetter und beschleunigt oder verlangsamt natürliches Pflanzenwachstum.",
      "Detailbeschreibung": "Du flüsterst an die Natur und erhältst ein Zeichen über das Wetter in deiner Umgebung für die nächsten 24 Stunden. Zusätzlich kannst du einen der folgenden Effekte wählen: Du beschleunigst das Blühen einer Blume oder lässt Blätter auf Knospen sprießen, du lässt ein Fallobst am Boden verrotten oder eine Saat im Boden sprießen. Diese Effekte sind rein natürlich und geringfügig. Außerdem kannst du die Windrichtung oder Intensität minimal ändern oder den Geruch von Blumen verstärken. Die Natur reagiert freundlich auf deine Magie, aber keine dieser Effekte haben einen großen mechanischen Einfluss – sie zeigen lediglich die Verbundenheit des Druiden mit der Natur.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "0",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Hellsicht (Wahrsagerei)"],
      "Quelle": "Spielerhandbuch"
    },
    "Dunkelheit": {
      "Kurzbeschreibung": "Erschafft eine magische Finsternis, durch die selbst Dunkelsicht nicht hindurchsehen kann.",
      "Detailbeschreibung": "Magische Dunkelheit breitet sich in einem Radius von 4,5 Metern um einen Punkt deiner Wahl in Reichweite aus und füllt den Bereich mit tiefer Schwärze. Die Dunkelheit breitet sich um Ecken aus. Für die Wirkungsdauer überlagert sie normales Licht und magisches Licht niedrigerer Stufe. Keine Kreatur kann in dieser Dunkelheit sehen, selbst solche mit Dunkelsicht nicht. Wenn der gewählte Punkt an einem Objekt angebracht ist, das du hältst oder welches nicht getragen wird, strömt die Dunkelheit vom Objekt aus und bewegt sich mit ihm. Bedeckt man die Quelle der Dunkelheit vollständig (z.B. eine abgedeckte Laterne), wird der Effekt blockiert. Falls irgendein in diesem Bereich gewirkter Zauber Licht der Stufe 2 oder niedriger erzeugt, wird er von der Dunkelheit unterdrückt.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (Fledermausfell und ein Stück Kohle oder Pech)",
      "Stufe": "2",
      "Klassenliste": ["Zauberer", "Paladin", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Dunkelsicht": {
      "Kurzbeschreibung": "Gewährt einer Kreatur die Fähigkeit, bei Dunkelheit zu sehen (Schwarz-Weiß-Sicht).",
      "Detailbeschreibung": "Du berührst eine willige Kreatur und gewährst ihr die Fähigkeit, im Dunkeln zu sehen. Für die Wirkungsdauer erhält das Ziel Dunkelsicht in einem Radius von 18 Metern. Sollte die Kreatur bereits über Dunkelsicht verfügen, erhöht sich deren Reichweite um weitere 18 Meter.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G, M (getrockneter Karottensaft oder eine kleine Nachtsichtbrille)",
      "Stufe": "2",
      "Klassenliste": ["Kleriker", "Waldläufer", "Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Spielerhandbuch"
    },
    "Ebenenwechsel": {
      "Kurzbeschreibung": "Schickt dich und bis zu 8 willige Kreaturen auf eine andere Existenzebene.",
      "Detailbeschreibung": "Du und bis zu acht willige Kreaturen, die dicht beieinander stehen und sich an den Händen halten, werdet auf eine andere Existenzebene teleportiert. Ihr könnt eine spezifische Ebene wählen (z.B. Elementarebenen, Ätherebene, eine äußere Ebene, etc.). Wenn ihr ein Artefakt aus dieser Ebene besitzt oder einen spezifischen Kreis der Teleportation dort kennt, könnt ihr genau dorthin gelangen. Ansonsten landet ihr an einem zufälligen Ort auf der gewünschten Ebene. Um zur Ursprungswelt zurückzukehren, muss ein weiterer Ebenenreise-Zauber gewirkt werden.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G, M (eine Gabel aus bestimmtem Metall im Wert von mindestens 250 GM, abgestimmt auf die Ziel-Ebene)",
      "Stufe": "7",
      "Klassenliste": ["Kleriker", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Einfache Illusion": {
      "Kurzbeschreibung": "Erschafft ein kleines statisches oder unbewegliches Trugbild eines Objekts oder Geräuschs.",
      "Detailbeschreibung": "Du erschaffst entweder ein sichtbares Trugbild eines Gegenstands oder eine unwesentliche Geräuschillusion an einem Punkt in Reichweite. Das Trugbild kann nicht größer als ein Würfel von 1,5 Meter Kantenlänge sein. Das Bild ist rein visuell, ohne Geräusch, Geruch oder andere Sinneskomponenten. Alternativ kannst du ein Geräusch deiner Wahl erzeugen, das von leisem Flüstern bis zu einem Schrei reichen kann. Die Illusion bleibt für die Wirkungsdauer bestehen. Wird die Illusion physisch berührt, offenbart sich, dass es sich um eine Illusion handelt. Eine Kreatur kann mit einer Aktion eine Intelligenz (Nachforschungen) Prüfung gegen deinen Zauber-SG ablegen, um die Illusion als solche zu erkennen. Erkennt sie die Illusion, verschwindet sie nur für diese Kreatur.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Minute",
      "Komponenten": "G, M (etwas Vlieswolle)",
      "Stufe": "0",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Einflüsterung": {
      "Kurzbeschreibung": "Pflanzt eine Suggestion in den Geist einer Kreatur, damit sie einer bestimmten Anweisung folgt.",
      "Detailbeschreibung": "Du suggerierst magisch einer Kreatur, die du sehen kannst und die dich hören und verstehen kann, eine Handlung oder ein Handlungsziel in einem Satz von maximal zwei Sätzen. Das Ziel muss einen Weisheitsrettungswurf bestehen, ansonsten folgt es der vorgeschlagenen Handlung so gut es kann. Die Suggestion muss so formuliert sein, dass sie vernünftig erscheint. Das Ziel folgt der Suggestion, solange es bestehen kann, auch nachdem es sie erfüllt hat, bis die Wirkungsdauer endet. Du kannst z.B. einer Kreatur vorschlagen, eine wertvolle Kiste zur Wache zu bringen oder freundlich mit einem Rivalen zu sprechen. Wenn du oder deine Verbündeten das Ziel während der Wirkungsdauer angreifen oder ihm Schaden zufügen, endet der Zauber.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 8 Stunden",
      "Komponenten": "V, M (eine Schlangen-Zunge und entweder ein Stück Honigwabe oder ein Tropfen süßes Öl)",
      "Stufe": "2",
      "Klassenliste": ["Barde", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Spielerhandbuch"
    },
    "Eiswand": {
      "Kurzbeschreibung": "Erschafft eine Wand aus eisigen, klirrenden Platten, die Schaden zufügt und Flächen blockiert.",
      "Detailbeschreibung": "Du erzeugst eine Wand aus festem Eis auf einer Fläche innerhalb der Reichweite. Die Wand ist 30 cm dick und besteht aus zehn 3x3 Meter großen Paneelen (du kannst auch eine Halbkugel aus Eis mit 3 Meter Radius formen). Die Wand erscheint auf festem Untergrund. Jede Kreatur, die dort steht, wo die Wand entsteht, wird auf eine Seite deiner Wahl gedrängt und muss einen Geschicklichkeitsrettungswurf machen. Misslingt der Wurf, erleidet die Kreatur 10W6 Kälteschaden, bei Erfolg halb so viel. Die Wand ist ein Objekt mit 3 Metern Höhe und 30 cm Dicke und 10 Platten. Jede Platte hat RK 12 und 30 TP. Wird eine Platte zerstört, hinterlässt sie eine eisige Kältewolke, die jede Kreatur im Umkreis von 3 Metern 5W6 Kälteschaden zufügt (Konstitutionsrettungswurf halbiert). Diese Kältewolke verzieht sich nach 1 Runde.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein kleiner Tropfen Wasser oder ein Stück Eis)",
      "Stufe": "6",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Eissturm": {
      "Kurzbeschreibung": "Ein Hagelsturm aus Eis prasselt nieder, fügt Schaden zu und schafft schwieriges Gelände.",
      "Detailbeschreibung": "Ein zylinderförmiger Sturm mit 6 Meter Radius und 12 Meter Höhe bricht an einem Punkt in Reichweite los. Gefrorene Kugeln aus Eis und Hagel prasseln nieder. Jede Kreatur im Bereich muss einen Geschicklichkeitsrettungswurf machen. Bei Misslingen erleidet eine Kreatur 2W8 Wuchtschaden und 4W6 Kälteschaden, bei Erfolg jeweils die Hälfte. Der Hagel beschädigt Objekte im Gebiet und verwandelt den Bereich für die Wirkungsdauer in schwieriges Gelände. Nach Ende des Zaubers bleibt das Gelände bis zum Ende deines nächsten Zugs schwierig (Eisbrocken und Schneereste). **Auf höheren Graden:** Der Schaden (Wuchtschaden oder Kälteschaden) erhöht sich um jeweils 1W6 pro Grad über dem 4.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G, M (ein paar Tropfen Wasser und ein paar Körner Staub)",
      "Stufe": "4",
      "Klassenliste": ["Druide", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Elementar beschwören": {
      "Kurzbeschreibung": "Beschwört ein Elementarwesen (Feuer, Wasser, Erde oder Luft) unter deine Kontrolle.",
      "Detailbeschreibung": "Du rufst einen Elementar-Diener herbei, der einem von dir gewählten Element entspricht: Erde, Wasser, Luft oder Feuer. Er erscheint an einer freien Stelle in Reichweite. Der Elementar gehorcht deinen mündlichen Befehlen (keine Aktion erforderlich) und handelt in der Initiative direkt nach dir. Ohne Befehle verteidigt er sich nur. Am Ende der Wirkungsdauer verschwindet der Elementar. **Auf höheren Graden:** Bei einem Zauberplatz des 6. oder höheren Grades kannst du entweder zwei Elementare (auf Grad 6) oder drei Elementare (auf Grad 8) beschwören.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (Brennmaterial im Wert von 100 GM, das der Art des Elementars entspricht und beim Zauber verbraucht wird)",
      "Stufe": "5",
      "Klassenliste": ["Druide", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Elemente absorbieren": {
      "Kurzbeschreibung": "Reagiert auf erlittenen Elementarschaden, um einen Teil davon zu absorbieren und im nächsten Angriff freizusetzen.",
      "Detailbeschreibung": "Wenn du bei einem Angriff oder Zauber Schaden durch Säure, Kälte, Feuer, Blitz oder Schall erleidest, kannst du als Reaktion diesen Zauber wirken. Du erhältst bis zum Beginn deines nächsten Zuges Resistenz gegen den auslösenden Schadens-Typ. Außerdem speicherst du die absorbierte elementare Energie. Dein erster erfolgreiche Nahkampfangriff im nächsten Zug fügt dem Ziel 1W6 zusätzlichen Schaden des absorbierten Typs zu. **Auf höheren Graden:** Der zusätzliche Schaden erhöht sich um 1W6 für jeden Zaubergrad über dem 1.",
      "Zauberzeit": "1 Reaktion, die du ausführst, wenn du Schaden durch Säure, Kälte, Feuer, Blitz oder Schall erleidest",
      "Wirkungsdauer": "1 Runde",
      "Komponenten": "V, G",
      "Stufe": "1",
      "Klassenliste": ["Druide", "Waldläufer", "Zauberer", "Magier"],
      "Zauberklasse": ["Abjuration"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Energiekäfig": {
      "Kurzbeschreibung": "Sperrt Kreaturen in einen würfelförmigen Käfig aus magischer Energie ein.",
      "Detailbeschreibung": "Du erschaffst einen statischen, würfelförmigen Käfig aus magischer Energie mit 6 Metern Kantenlänge. Der Käfig kann entweder wie eine Barriere aus Gitterstäben (Gitterstäbe haben etwa 1,5 cm Abstand) oder als solide Box (undurchdringlich) erscheinen. Kreaturen innerhalb des Käfigs können den Bereich nicht physisch verlassen, egal auf welche Weise (auch Teleportation oder Interplanare Reisen sind blockiert). Eine Kreatur innerhalb kann einen Charismarettungswurf versuchen; bei Erfolg teleportiert sie sich knapp außerhalb des Käfigs bevor er entsteht. Ansonsten bleiben betroffene Kreaturen für die Wirkungsdauer gefangen. Der Käfig lässt Zauber und Angriffe nach Belieben hindurch, wenn Gitterstäbe gewählt wurden, hindert jedoch am Durchgang. Die Barriere kann weder durchstoßen noch aufgelöst werden, außer durch *Antimagisches Feld* oder ähnliche mächtige Magie.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G, M (ein winziges prismatisches Gitter)",
      "Stufe": "7",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Energiewand": {
      "Kurzbeschreibung": "Erschafft eine unsichtbare Barriere, die Kreaturen und Magie nicht passieren können.",
      "Detailbeschreibung": "Du erzeugst eine horizontale oder vertikale Wand aus unsichtbarer, massiver magischer Kraft an einem Punkt deiner Wahl in Reichweite. Die Wand kann bis zu 3 Meter hoch, 3 Meter breit und 0,5 cm dick sein, oder du bildest einen Kuppel- oder Kugelbereich mit einem Radius von bis zu 1,5 Metern. Nichts – weder physisch noch magisch – kann die Barriere durchdringen. Sie blockiert alle Zauber und Atemeffekte, und Kreaturen können nicht hindurch. Die Barriere kann jedoch von der *Dämmerung* (einem speziellen Zauber) oder dem *Antimagischen Feld* gebrochen werden. Ansonsten bleibt sie für die Wirkungsdauer bestehen. **Auf höheren Graden:** Die Größe jeder Dimension erhöht sich um 3 Meter pro Grad über dem 5.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein kleiner Stück kristalliner Quarz)",
      "Stufe": "5",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Erde bewegen": {
      "Kurzbeschreibung": "Formt und verlagert Erd- oder Lehmboden auf einem begrenzten Gebiet.",
      "Detailbeschreibung": "Du wählst einen Bereich Erd- oder Lehmboden von maximal 12 Quadratmetern Fläche innerhalb der Reichweite. Du kannst das Erdreich darin auf eine von dir bestimmte Weise neu formen. Beispielsweise kannst du einen Graben ausheben, einen flachen Bereich anheben, Löcher füllen oder Gelände glätten. Diese Änderungen geschehen langsam und werden nach etwa 10 Minuten abgeschlossen. Der geformte Boden bleibt nach Ende der Wirkungsdauer in seiner neuen Form. Der Zauber kann Stein, Fels oder festen Felsboden nicht beeinflussen. Er kann auch keine abrupten oder instabilen Formen erzeugen (z.B. einen steilen Überhang). Du kannst diesen Zauber über mehrere Tage wiederholt einsetzen, um großflächige Erdbewegungen zu bewerkstelligen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 2 Stunden",
      "Komponenten": "V, G, M (eine Eisenkelle und ein paar Tonklumpen)",
      "Stufe": "6",
      "Klassenliste": ["Druide", "Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Spielerhandbuch"
    },
    "Erdbindung": {
      "Kurzbeschreibung": "Zwingt eine fliegende Kreatur magisch, zum Boden zu sinken und daran gebunden zu bleiben.",
      "Detailbeschreibung": "Wähle eine fliegende Kreatur in Reichweite, die du sehen kannst. Die Kreatur muss einen Stärke-Rettungswurf machen. Misslingt der Wurf, wird ihre Fluggeschwindigkeit auf 0 reduziert und sie beginnt sanft zu Boden zu sinken (falls sie in der Luft war). Für die Wirkungsdauer kann sie nicht fliegen und ist an den Boden „gebunden“. Landet die Kreatur, kann sie sich normal am Boden bewegen, aber nicht abheben. Gelingt der Rettungswurf, hat der Zauber keine Wirkung. Kreaturen ohne natürliche oder magische Flugfähigkeit (z.B. fliegend durch Telekinese) sind immun gegen diesen Zauber.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "2",
      "Klassenliste": ["Zauberer"],
      "Zauberklasse": ["Bannzauber"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Erdrütteln": {
      "Kurzbeschreibung": "Lässt den Boden in einem kleinen Bereich beben, was Schaden zufügt und Kreaturen umwirft.",
      "Detailbeschreibung": "Du verursachst ein leichtes Beben im Boden in einem Radius von 3 Metern um dich. Kreaturen außer dir im Bereich müssen einen Geschicklichkeitsrettungswurf machen. Bei Misslingen erleiden sie 1W6 Wuchtschaden und fallen **prone** (werden zu Boden geworfen). Zudem wird der Boden im Bereich für kurze Zeit zu schwierigem Gelände. **Auf höheren Graden:** Der Schaden erhöht sich um 1W6 pro Zaubergrad über dem 1.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G",
      "Stufe": "1",
      "Klassenliste": ["Barde", "Druide", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Erschaffung": {
      "Kurzbeschreibung": "Formt rohes Material in einen Gegenstand oder eine Pflanzensubstanz vorübergehend um.",
      "Detailbeschreibung": "Du ziehst Fäden aus rohem magischen Stoff aus dem Äther, um einen Gegenstand aus pflanzlichem Material, Tiermaterial oder Mineralien zu erschaffen. Der Gegenstand kann nicht größer als ein Würfel mit 1,5 Metern Kantenlänge sein und muss aus einem einzigen Material bestehen. Beispielsweise könntest du ein Hanfseil oder einen Wollumhang erschaffen, aber kein komplexes Objekt mit verschiedenen Materialien. Die Qualität des Gegenstands entspricht dem Ausgangsmaterial. Gegenstände aus Pflanzenstoff (Holz, Stoff, Seil) halten 1 Tag, aus Tierstoff (Leder, Knochen) 12 Stunden, aus Stein oder Kristall 1 Stunde, aus Edelmetall 10 Minuten. Gegenstände aus Edelsteinen oder Adamantit können nicht erschaffen werden. Nach Ablauf der Zeit zerfällt der Gegenstand zu Staub.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "Spezial (abhängig vom Material)",
      "Komponenten": "V, G, M (ein kleines Stück vom Material, aus dem du erschaffen willst, zum Beispiel ein Stück Leder für einen Ledergürtel)",
      "Stufe": "5",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Federfall": {
      "Kurzbeschreibung": "Lässt bis zu fünf fallende Kreaturen langsamer und sanft landen.",
      "Detailbeschreibung": "Wähle bis zu fünf fallende Kreaturen innerhalb von 18 Metern, die du sehen kannst. Für die Wirkungsdauer fallen betroffene Kreaturen langsam mit einer Geschwindigkeit von 18 Metern pro Runde. Wenn sie auf dem Boden landen, erleiden sie keinen Fallschaden und können aufrecht stehen. Der Zauber beendet sich nach der Landung der Kreaturen.",
      "Zauberzeit": "1 Reaktion (wenn du oder eine Kreatur in Reichweite fällt)",
      "Wirkungsdauer": "1 Minute",
      "Komponenten": "V, G, M (eine kleine Feder oder ein Stück Daunen)",
      "Stufe": "1",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Feenfeuer": {
      "Kurzbeschreibung": "Markiert Wesen im Bereich mit schimmerndem Licht, was Vorteile beim Angriff bietet.",
      "Detailbeschreibung": "Alle Kreaturen in einem 6-Meter-Würfel in Reichweite werden von schimmerndem Licht umgeben, wenn sie einen Geschicklichkeitsrettungswurf nicht bestehen. Wähle eine Farbe (blau, grün oder violett). Betroffene Kreaturen und Gegenstände leuchten in dieser Farbe. Solange sie leuchten, haben Angriffe gegen diese Kreaturen Vorteil und die Kreaturen können sich nicht durch Unsichtbarkeit verbergen. Das Licht strahlt zudem 3 Meter helles Licht und weitere 3 Meter dämmriges Licht ab.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "1",
      "Klassenliste": ["Barde", "Druide"],
      "Zauberklasse": ["Illusion"],
      "Quelle": "Spielerhandbuch"
    },
    "Feindesanblick": {
      "Kurzbeschreibung": "Siehe **Böser Blick** (identischer Effekt).",
      "Detailbeschreibung": "Dieser Zauber ist in deutschen Quellen als **Böser Blick** bekannt und hat denselben Effekt. (Siehe **Böser Blick** für Details.)",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "6",
      "Klassenliste": ["Hexenmeister"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Fesseln": {
      "Kurzbeschreibung": "Fesselt eine Kreatur mit magischen Bändern und hindert sie an Bewegung.",
      "Detailbeschreibung": "Du versuchst, eine Kreatur in Reichweite mit schimmernden, magischen Bändern zu fesseln. Das Ziel muss einen Stärke-Rettungswurf machen. Bei Misslingen wird es für die Wirkungsdauer **gefangen**: die Bänder wickeln sich um die Kreatur. Eine gefesselte Kreatur ist bewegungsunfähig und **gehandicapt**. Die Kreatur kann an jedem ihrer Züge einen Stärke-Wurf gegen deinen Zauber-SG machen. Bei Erfolg bricht sie aus den Banden und der Zauber endet vorzeitig. **Auf höheren Graden:** Du kannst diesen Zauber auf eine zusätzliche Kreatur pro Grad über dem 2. wirken.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (eine Schnur aus vergoldetem Leder)",
      "Stufe": "2",
      "Klassenliste": ["Kleriker"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Fesselnder Schlag": {
      "Kurzbeschreibung": "Deckt deinen nächsten Nahkampfangriff mit Rankenmagie, um ein Ziel festzuhalten.",
      "Detailbeschreibung": "Das nächste Mal, wenn du innerhalb der Wirkungsdauer einen Treffer mit einem Nahkampfangriff gegen eine Kreatur landest, entflammen aus dem Einschlagsort des Treffers bindende magische Ranken. Das Ziel muss einen Stärke-Rettungswurf machen. Bei Misslingen wird es **gefangen** – die Ranken wickeln sich um die Kreatur. Während es gefesselt ist, erleidet es zu Beginn jedes seiner Züge 1W6 Wuchtschaden. Die Kreatur kann am Ende jedes ihrer Züge einen Stärke-Wurf gegen deinen Zauber-SG machen. Bei Erfolg zerreißt sie die Ranken und der Effekt endet. **Auf höheren Graden:** Bei Verwendung eines Zauberplatzes des 2. oder höher beginnt der anfängliche Wuchtschaden bei 2W6 und erhöht sich pro Grad um 1W6.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "1",
      "Klassenliste": ["Paladin", "Waldläufer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Spielerhandbuch"
    },
    "Feuerball": {
      "Kurzbeschreibung": "Ein glühendes Feuerprojektil explodiert und fügt allen im Bereich massiven Feuerschaden zu.",
      "Detailbeschreibung": "Ein helles Feuerprojektil zischt zu einem Punkt deiner Wahl in Reichweite und explodiert dort mit einem lauten Knall. Jede Kreatur in einem Radius von 6 Metern um diesen Punkt muss einen Geschicklichkeitsrettungswurf ausführen. Eine Kreatur erleidet bei einem misslungenen Rettungswurf 8W6 Feuerschaden, bei einem erfolgreichen Wurf halb so viel. Das Feuer breitet sich um Ecken aus. Es entzündet brennbare Gegenstände im Bereich, die nicht getragen oder gehalten werden. **Auf höheren Graden:** Der Schaden erhöht sich um 1W6 für jeden Grad über dem 3., mit dem du diesen Zauber wirkst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "sofort",
      "Komponenten": "V, G, M (ein winziges bisschen Fledermausguano und Schwefel)",
      "Stufe": "3",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Feuerklinge": {
      "Kurzbeschreibung": "Beschwört ein Flammenschwert, mit dem du Feinde verbrennen kannst.",
      "Detailbeschreibung": "Du erschaffst in deiner freien Hand eine Klinge aus reiner Flamme. Diese Flammenschwert zählt als einfache Nahkampfwaffe, mit der du im Nahkampf Angriffe ausführen kannst. Sie verursacht bei einem Treffer 3W6 Feuerschaden. Das Schwert erleuchtet 3 Meter um dich herum hell und weitere 3 Meter dämmrig. Sollte es dir aus der Hand fallen oder du es nicht mehr halten, verschwindet die Klinge, aber du kannst sie mit einer Bonusaktion erneut beschwören, solange der Zauber anhält. **Auf höheren Graden:** Bei Verwendung eines höheren Zauberplatzes erhöht sich der Schaden um 1W6 für jeden Grad über dem 2.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein Blatt aus Sumachholz)",
      "Stufe": "2",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Elemental Evil Spielerbegleiter, Xanathars Ratgeber für Alles"
    },
    "Feuerwand": {
      "Kurzbeschreibung": "Beschwört eine Wand aus Feuer, die auf einer Seite alles verbrennt, was sich nähert.",
      "Detailbeschreibung": "Du erschaffst eine Wand aus lodernden Flammen auf einer festen Oberfläche in Reichweite. Du kannst die Wand bis zu 18 Meter lang, 3 Meter hoch und 30 cm dick gestalten oder als Ring (Radius bis 6 Meter, 3 Meter hoch). Die Wand ist undurchsichtig. Wenn die Wand erscheint, müssen alle Kreaturen im Bereich einen Geschicklichkeitsrettungswurf machen. Bei Misslingen erleiden sie 5W8 Feuerschaden, bei Erfolg halb so viel. Die eine Seite der Wand (von dir bestimmt beim Wirken) fügt jeder Kreatur, die sich bis zu 3 Meter zu dieser Seite befindet (und im Bereich der Flammen ist), am Ende ihres Zuges 5W8 Feuerschaden zu. Die andere Seite der Wand verursacht keinen Schaden. **Auf höheren Graden:** Der Schaden erhöht sich um 1W8 pro Grad über dem 4.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (ein kleines Stück Phosphor oder ein Feuerstein mit Stahl)",
      "Stufe": "4",
      "Klassenliste": ["Druide", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Spielerhandbuch"
    },
    "Fleisch zu Stein": {
      "Kurzbeschreibung": "Versteinert eine Kreatur allmählich, bis sie in Stein verwandelt ist.",
      "Detailbeschreibung": "Du versuchst, eine Kreatur in Reichweite in Stein zu verwandeln. Wenn das Ziel einen Konstitutionsrettungswurf nicht besteht, beginnt es zu versteinern. Es ist **gehandicapt** und seine Bewegungsgeschwindigkeit wird halbiert. Am Ende seiner nächsten beiden Züge muss es den Rettungswurf erneut ausführen. Wenn es bei allen drei Würfen scheitert, wird es dauerhaft zu Stein und ist unter dem *versteinert*-Zustand. Gelingt einem dieser Rettungswürfe, endet der Zauber. Eine Verwandlung kann durch *Große Heilung* oder ähnliche Magie rückgängig gemacht werden.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute (oder permanent bei Erfolg)",
      "Komponenten": "V, G, M (Kalk und Wasser, plus Erde oder Lehm)",
      "Stufe": "6",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Spielerhandbuch"
    },
    "Fliegender Teppich": {
      "Kurzbeschreibung": "Verwandelt einen gewöhnlichen Teppich in ein flugfähiges magisches Vehikel.",
      "Detailbeschreibung": "Du verzauberst einen Teppich, auf dem du stehst oder der in Reichweite auf dem Boden liegt, sodass er in der Luft schweben und sich fortbewegen kann. Der Teppich erhält eine Fluggeschwindigkeit von 6 Metern und kann ein Gewicht von bis zu 180 kg tragen. Er gehorcht deinen mentalen Anweisungen und kann dich und andere darauf tragen. Wenn du von dem Teppich steigst, bleibt er in der Luft schweben, bis du wieder aufsteigst oder den Zauber beendest. Sollte der Teppich zerstört werden oder der Zauber enden, sinkt er sanft zu Boden.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein kleiner Stofffetzen vom Teppich)",
      "Stufe": "3",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Sonstige offizielle Quelle"
    },
    "Grünflammenklinge": {
      "Kurzbeschreibung": "Ein Nahkampfangriff mit einer Waffe lässt grüne Flammen auf ein zweites Ziel überspringen.",
      "Detailbeschreibung": "Du greifst eine Kreatur in Reichweite mit einer Waffe an. Bei einem Treffer entzünden sich grüne Flammen am ersten Ziel, und eine zweite Kreatur deiner Wahl im Umkreis von 1,5 Metern um das erste Ziel erleidet ebenfalls Feuerschaden. Der Sekundärschaden steigt mit höheren Charakterstufen an.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, M (eine Waffe)",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Tashas Kessel mit Allem"
    },
    "Blitzlockruf": {
      "Kurzbeschreibung": "Ein elektrischer Lockruf zieht ein Ziel zu dir heran und schockiert es.",
      "Detailbeschreibung": "Du sendest einen Blitzpeitschen-ähnlichen Lockruf zu einer Kreatur in 4,5 m Reichweite. Das Ziel muss einen Stärke-Rettungswurf machen oder wird 3 m in deine Richtung gezogen und erleidet 1W8 Blitz-Schaden. Gelingt der Wurf, erleidet das Ziel keinen Schaden und wird nicht gezogen. Der Schaden dieses Zaubertricks steigt mit höheren Stufen an.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Tashas Kessel mit Allem"
    },
    "Schwertstoß": {
      "Kurzbeschreibung": "Beschwört spektrale Klingen, die alle nahe stehenden Gegner verletzen.",
      "Detailbeschreibung": "Spektrale Schwerter erscheinen um dich herum und schlagen auf alle anderen Kreaturen in Reichweite ein. Jede betroffene Kreatur im Umkreis von 1,5 m um dich muss einen Geschicklichkeits-Rettungswurf bestehen oder sie erleidet Kraft-Schaden. Dieser Zaubertrick verursacht keinen Schaden für dich selbst und der Schaden erhöht sich, wenn du höhere Stufen erreichst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Tashas Kessel mit Allem"
    },
    "Katzenschläfchen": {
      "Kurzbeschreibung": "Versetzt bis zu drei verbündete Kreaturen in einen magischen Kurzschlaf zur schnellen Erholung.",
      "Detailbeschreibung": "Du schickst bis zu drei freiwillige Kreaturen in deiner Nähe in einen tiefen, aber kurzen Schlaf. Betroffene Kreaturen werden für 10 Minuten bewusstlos. Wenn der Zauber endet, wachen sie erfrischt auf und erhalten die Vorteile einer kurzen Ruhepause (z. B. können sie Trefferwürfel verwenden).",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "10 Minuten",
      "Komponenten": "V, G",
      "Stufe": "3. Grad",
      "Klassenliste": ["Barde", "Zauberer", "Magier"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Furcht einflößen": {
      "Kurzbeschreibung": "Erfüllt eine Kreatur mit überwältigender Furcht, sodass sie vor dir flieht oder erstarrt.",
      "Detailbeschreibung": "Du konzentrierst finstere Magie auf eine Kreatur in Reichweite. Das Ziel muss einen Weisheits-Rettungswurf bestehen oder für die Wirkungsdauer verängstigt werden. Ist die Kreatur verängstigt, versucht sie, von dir weg zu fliehen, bis der Effekt endet (Konzentration bis zu 1 Minute). Bei erfolgreichem Rettungswurf bleibt die Kreatur unbeeinflusst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "1. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Zeremonie": {
      "Kurzbeschreibung": "Führt ein magisches Ritual durch, das einer von mehreren heiligen Effekten erzeugt (z.B. Taufen, Hochzeiten).",
      "Detailbeschreibung": "Du führst eine einstündige göttliche Zeremonie durch und wählst einen der möglichen Effekte: Du kannst ein Ziel segnen, um ihm bei bestimmten Rettungswürfen Boni zu verleihen (für 24 Stunden), eine Person mit einer anderen in einer magischen Hochzeit verbinden, eine Weihe oder Taufe durchführen, die Untote Abwehrkräfte verleiht, oder einen anderen im Zauber beschriebenen religiösen Ritus vollziehen. Jede Option hat ihre eigene Wirkung und kann pro Kreatur nur einmal erlebt werden.",
      "Zauberzeit": "1 Stunde",
      "Wirkungsdauer": "Sofort oder wie angegeben",
      "Komponenten": "V, G, M (Weihwasser und andere ritualtypische Gegenstände)",
      "Stufe": "1. Grad",
      "Klassenliste": ["Kleriker", "Paladin"],
      "Zauberklasse": ["Abjurationsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Chaosblitz": {
      "Kurzbeschreibung": "Ein chaotischer Energieblitz, der seine Schadensart zufällig bestimmt und möglicherweise auf ein neues Ziel überspringt.",
      "Detailbeschreibung": "Du schleuderst einen wirbelnden Bolzen aus chaotischer Magie auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff aus. Bei einem Treffer erleidet das Ziel 2W8 + 1W6 Schaden. Die Art des Schadens wird durch die beiden W8 bestimmt (z. B. Säure, Kälte, Feuer etc.). Wenn du bei den beiden W8 den gleichen Wert würfelst, springt der Blitz auf eine weitere Kreatur deiner Wahl in 18 m Umkreis vom ersten Ziel über und verursacht dort ebenfalls Schaden. Dieser Sprung kann sich wiederholen, solange du Doppelergebnisse würfelst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "1. Grad",
      "Klassenliste": ["Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Monster bezaubern": {
      "Kurzbeschreibung": "Belegt ein Monster mit einem Zauber, als wäre es ein Verbündeter, ähnlich wie 'Person bezaubern' aber für nicht-humanoide Kreaturen.",
      "Detailbeschreibung": "Du versuchst, ein Monster in deiner Nähe zu bezaubern. Es funktioniert wie *Person bezaubern*, kann jedoch auf jede Kreatur angewendet werden, nicht nur Humanoide. Das Ziel muss einen Weisheits-Rettungswurf machen. Bei Misserfolg ist das Monster für die Wirkungsdauer freundlich dir gegenüber eingestellt, als ob ihr enge Freunde wärt. Der Zauber endet nach 1 Stunde oder wenn du oder deine Verbündeten das Monster angreifen. Gelingt der Rettungswurf, ist es gegen diesen Zauber für 24 Stunden immun.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "4. Grad",
      "Klassenliste": ["Barde", "Druide", "Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Homunkulus erschaffen": {
      "Kurzbeschreibung": "Belebt einen kleinen Homunkulus als Diener, indem man Blut und Edelsteine magisch formt.",
      "Detailbeschreibung": "Du erschaffst einen Homunkulus, ein kleines konstruiertes Wesen, das dir dient. Als Teil des Zaubers gibst du 1,500 GM in Form eines speziell präparierten Edelsteins und etwas Blut aus. Nach 1 Stunde erwacht der Homunkulus und gehorcht deinen Befehlen. Er hat spezifische Werte (nach Monsterwerten im Monsterhandbuch) und handelt auf deinen Befehl hin. Du kannst immer nur einen Homunkulus auf diese Weise haben. Wenn der Homunkulus stirbt, endet der Zauber. Der Zauber kann vorzeitig beendet werden, indem du das Wesen entlässt, woraufhin es zerfällt.",
      "Zauberzeit": "1 Stunde",
      "Wirkungsdauer": "Dauerhaft (bis gebannt)",
      "Komponenten": "V, G, M (Ton, Asche und Blut, vermischt mit einem Edelstein im Wert von 1.500 GM)",
      "Stufe": "6. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Sternenkrone": {
      "Kurzbeschreibung": "Sieben leuchtende Sternenkugeln umkreisen dich, die du auf Gegner schleudern kannst, um strahlenden Schaden zu verursachen.",
      "Detailbeschreibung": "Sieben mottenlichtgleiche Sterne erscheinen in einer Krone über deinem Haupt und umkreisen dich für die Zauberdauer. Als Bonusaktion kannst du einen oder mehrere Sterne auf eine Kreatur innerhalb von 36 m schleudern. Bei einem Treffer explodiert der Stern und verursacht 4W12 Strahlenschaden. Jeder Stern ist nur einmal nutzbar. Die Krone spendet in einem 9-Meter-Radius um dich helles Licht. Nach 1 Stunde oder sobald alle Sterne verschossen sind, endet der Zauber.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "7. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Totentanz": {
      "Kurzbeschreibung": "Animiert verstorbene Leichname in der Nähe, um an deiner Seite als untote Diener für kurze Zeit zu kämpfen.",
      "Detailbeschreibung": "Fünf körperlose, skelettartige Gestalten tauchen aus nahegelegenen Leichen oder Knochen auf und werden für die Zauberdauer von dir kontrolliert. Diese untoten Diener führen auf deinen Befehl hin Angriffe aus. Jede Runde kannst du mit deiner Bonusaktion allen beschworenen Kreaturen befehlen, eine benachbarte Kreatur anzugreifen. Die Diener verschwinden, wenn der Zauber endet (nach bis zu 1 Minute) oder wenn sie zerstört werden. Untote durch *Totentanz* verursachen nekromantischen Schaden und können begrenzte Befehle ausführen, solange du dich konzentrierst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Morgendämmerung": {
      "Kurzbeschreibung": "Ruft eine zylinderförmige Lichtsäule herbei, die helles Sonnenlicht ausstrahlt und Feinden darin Strahlungsschaden zufügt.",
      "Detailbeschreibung": "Ein zylindrischer Bereich gleißenden Sonnenlichts mit 9 m Radius und 12 m Höhe erscheint an einem Punkt deiner Wahl. Das Licht gilt als echtes Sonnenlicht. Kreaturen deiner Wahl im Bereich müssen einen Konstitutions-Rettungswurf bestehen. Bei Misserfolg erleiden sie 4W10 Strahlenschaden, bei Erfolg die Hälfte. Solange du den Zauber aufrechterhältst, kannst du den Lichtsäulen-Zylinder in deinem Zug als Bonusaktion bis zu 18 m weit verschieben. Der Effekt blendet die Umgebung mit hellem Licht und bannt magische Finsternis im Bereich.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (ein mit heiligem Symbol verzierter Sonnenanhänger im Wert von mindestens 100 GM)",
      "Stufe": "5. Grad",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Drachenodem": {
      "Kurzbeschreibung": "Verleiht einer Kreatur die Fähigkeit, für kurze Zeit einen Elementarhauch (Feuer, Kälte usw.) zu wirken, ähnlich einem Drachen.",
      "Detailbeschreibung": "Berühre eine willige Kreatur und erfülle sie mit dem Atem eines Drachen. Wähle Schadenstyp: Feuer, Kälte, Säure, Blitz oder Gift. Für die Zauberdauer kann die betroffene Kreatur mit einer Aktion einen Odemangriff entfesseln: einen 4,5 m langen Kegel (oder Strahl von 9 m bei Blitz), der allen Kreaturen darin 3W6 Schaden des gewählten Typs zufügt (Halbschaden bei gelungenem Geschicklichkeits-Rettungswurf). Der Odemangriff kann in jeder ihrer Aktionen während der Wirkungsdauer wiederholt werden. Nach 1 Minute oder nach Aufheben der Konzentration erlischt die Fähigkeit.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (ein Pfefferkorn)",
      "Stufe": "2. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Druidenhain": {
      "Kurzbeschreibung": "Verwandelt ein natürliches Gelände in der Umgebung in einen geschützten Hain mit druidischen Verteidigungen.",
      "Detailbeschreibung": "Du heiligst ein Außenbereich von bis zu 27 m Kantenlänge. In diesem Hain wählst du drei Druideneffekte: z.B. wuchern und verdichten Pflanzen das Gebiet (Schwierigeländnis für Feinde), Nebel füllt die Region (verbirgt Verbündete), Bäume werden zu Wachposten (markieren Eindringlinge) oder kleine Tiergeister warnen dich vor Gefahren. Du kannst auch Bereiche vom Effekt ausnehmen. Die Effekte dauern, bis der Zauber endet (24 Stunden). Der Hain bietet Schutz und Tarnung für Verbündete und erschwert es Feinden, in dein Gebiet einzudringen.",
      "Zauberzeit": "10 Minuten",
      "Wirkungsdauer": "24 Stunden",
      "Komponenten": "V, G, M (eine Eicheldrüse, Nebelpilz und ein Zweigholz)",
      "Stufe": "6. Grad",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Abjurationsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Feinde überall": {
      "Kurzbeschreibung": "Verwirrt den Geist eines Zieles, sodass es für die Wirkungsdauer Freund und Feind nicht unterscheiden kann und alle um sich herum als Bedrohung ansieht.",
      "Detailbeschreibung": "Du greifst den Verstand einer Kreatur in Reichweite an. Das Ziel muss einen Intelligenz-Rettungswurf bestehen. Bei Misslingen kann es nicht mehr zwischen Verbündeten und Feinden unterscheiden – alle anderen Kreaturen erscheinen ihm als Feinde. In jedem seiner Züge muss das verzauberte Ziel eine zufällige Kreatur in seiner Nähe als Ziel für Angriffe auswählen. Es verschwendet keine Angriffe an sich selbst. Bei einem erfolgreichen Rettungswurf bleibt das Ziel normal. Der Effekt hält durch Konzentration bis zu 1 Minute an oder bis das Ziel Schaden von einem der scheinbaren 'Feinde' erleidet.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "3. Grad",
      "Klassenliste": ["Barde", "Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Schwächung": {
      "Kurzbeschreibung": "Entzieht einem Ziel Lebenskraft in Form von nekrotischer Energie, um dich selbst zu stärken.",
      "Detailbeschreibung": "Ein schwarzer Strahl nekrotischer Energie schießt auf eine Kreatur in Reichweite. Führe einen Fernkampf-Zauberangriff aus. Bei einem Treffer verursacht der Strahl 4W8 nekrotischen Schaden, und du erhältst temporäre Trefferpunkte in Höhe des verursachten Schadens. Solange du konzentriert bleibst (bis zu 1 Minute), kannst du in jeder deiner folgenden Aktionen den Strahl erneut auf dieselbe Kreatur richten, ohne erneut zu zaubern. Der Effekt endet, wenn du in einem Zug nichts tust, außer dich zu bewegen, oder wenn du die Konzentration verlierst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Fernschritt": {
      "Kurzbeschreibung": "Du teleportierst dich wiederholt mit kurzen Sprüngen, wodurch du dich schnell bewegen kannst, ohne Gelegenheitsangriffe auszulösen.",
      "Detailbeschreibung": "Bis zu 1 Minute lang kannst du dich in jedem deiner Züge als Bonusaktion magisch teleportieren. Du bewegst dich dabei bis zu 18 m weit zu einem dir sichtbaren, unbesetzten Ort. Während dieser Dauer lösen deine Bewegungen keine Gelegenheitsangriffe aus. Du kannst diesen Teleportations-Schritt jede Runde erneut nutzen, solange der Zauber andauert.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "5. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Größeres Reittier finden": {
      "Kurzbeschreibung": "Beschwört einen mächtigeren, übernatürlichen Reittiergefährten (z.B. Pegasus, Greif oder ähnliches), der dir dient.",
      "Detailbeschreibung": "Dieser Zauber funktioniert ähnlich wie *Reittier finden*, doch du rufst ein stärkeres, intelligenteres Reittier herbei. Wähle eine Kreatur wie einen Pegasus, Greifen, Pseudodrachen oder ähnliches aus der Zauberbeschreibung. Das Reittier erscheint in einem leeren Raum in Reichweite, hat die Spielwerte des entsprechenden Wesens und dient dir als treuer Verbündeter. Es handelt auf eigene Initiative, gehorcht aber deinen Befehlen. Du kannst telepathisch mit ihm kommunizieren. Das Reittier bleibt, bis es auf 0 TP fällt oder du den Zauber erneut wirkst, um ein anderes herbeizurufen. Während der Wirkungsdauer kannst du es als Ritual entlassen, wodurch es verschwindet.",
      "Zauberzeit": "10 Minuten",
      "Wirkungsdauer": "Dauerhaft (bis gebannt)",
      "Komponenten": "V, G",
      "Stufe": "4. Grad",
      "Klassenliste": ["Paladin"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Wächter der Natur": {
      "Kurzbeschreibung": "Du durchdringst dich mit Naturenergie und verwandelst dich teilweise, um Boni im Kampf zu erhalten – entweder die wilde Bestienform oder die ausdauernde Baumform.",
      "Detailbeschreibung": "Du beschwörst die Natur, um dich selbst zu stärken, und wählst eine von zwei Formen: *Großkatze und Bestie* – deine Augen glühen grün, Fell oder Federn bedecken dich; du erhältst Vorteil auf alle Angriffs-Würfe im Nahkampf, zusätzlich verursachst du bei jedem Waffentreffer zusätzlichen Waffen-Schaden, und deine Bewegungsrate erhöht sich um 4,5 m. *Uralter Baum* – deine Haut wird borkig wie Rinde; du erhältst Vorteil auf Konstitutions-Rettungswürfe und Weisheits-Angriffswürfe, und du erhältst 10 temporäre TP. Unabhängig von der gewählten Form wachsen dir Wurzeln oder Pranken, die dir besondere Kräfte verleihen. Die Effekte dauern, bis der Zauber endet (1 Minute Konzentration).",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "4. Grad",
      "Klassenliste": ["Druide", "Waldläufer"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Heilender Geist": {
      "Kurzbeschreibung": "Beschwört einen unsichtbaren heilenden Geist, der Wunden nach und nach schließt, wenn Verbündete seinen Bereich betreten oder ihren Zug dort beginnen.",
      "Detailbeschreibung": "Du rufst einen kleinen geisterhaften Heiler in einem benachbarten Feld herbei. Solange du konzentriert bleibst (bis zu 1 Minute), kann der Geist Verwundete pflegen. Immer wenn du oder eine Kreatur deiner Wahl zum ersten Mal in einem Zug den Bereich des Geistes betritt oder ihren Zug dort beginnt, heilt der Geist diese Kreatur um 1W6 Trefferpunkte. Der Geist kann insgesamt maximal 6 Mal heilen (plus 1 Mal für jede zusätzliche Zauberstufe über Grad 2). Er bewegt sich, wenn du es als Bonusaktion befiehlst, um bis zu 9 m zu einer neuen Position innerhalb der Reichweite. Der Geist ist unsichtbar, unbeweglich ohne Befehl und kann nicht verletzt werden. Nachdem er die maximale Anzahl Heilungen gewirkt hat oder der Zauber endet, verschwindet der heilende Geist.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "2. Grad",
      "Klassenliste": ["Druide", "Waldläufer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Heilige Waffe": {
      "Kurzbeschreibung": "Erfüllt eine Waffe mit göttlichem Licht, wodurch sie zusätzlich strahlenden Schaden verursacht und Licht abgibt; kann entladen werden, um Gegner zu blenden.",
      "Detailbeschreibung": "Du erfüllst eine Nahkampf-Waffe deiner Wahl mit heiliger Macht. Für die Zauberdauer strahlt die Waffe helles Licht (6 m Radius) und dämmriges Licht (weitere 6 m). Angriffe mit ihr fügen bei einem Treffer 2W8 zusätzlichen Strahlungsschaden zu. Zusätzlich kannst du, bevor der Zauber endet, die Magie als Aktion freisetzen: dabei endet der Zauber, doch jeder Gegner in bis zu 9 m Entfernung muss einen Konstitutions-Rettungswurf machen. Bei Misserfolg ist die Kreatur 1 Minute lang blind. Bei Erfolg bleibt sie sehend. Während die Waffe verzaubert ist, kann sie nicht entwaffnet oder dir aus der Hand genommen werden, außer du lässt es zu.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Kleriker", "Paladin"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Trugdrache": {
      "Kurzbeschreibung": "Beschwört die illusionäre Gestalt eines riesigen Schattendrachen, der Gegner mit seinem Atem angreift und Furcht verbreitet.",
      "Detailbeschreibung": "Du erschaffst die eindrucksvolle Illusion eines riesigen Schatten-Drachen an einem Punkt in Reichweite. Der Trugdrache existiert für die Zauberdauer, ist jedoch rein illusionär (kein echter Drache). Sobald er erscheint, können bis zu 6 Kreaturen deiner Wahl im Umkreis von 18 m um ihn einen Weisheits-Rettungswurf versuchen, um nicht vor Schrecken verängstigt zu werden (verängstigt für 1 Minute oder bis der Zauber endet). Als Aktion kannst du den Drachen einen Odemangriff einsetzen lassen: Alle Kreaturen in einem 18 m Kegel vom Drachen müssen einen Geschicklichkeits-Rettungswurf machen. Bei Misserfolg erleiden sie 7W6 Schaden einer von dir bestimmten Art (Säure, Kälte, Feuer, Blitz oder Gift), bei Erfolg die Hälfte. Der Drache kann sich nicht bewegen und ist immun gegen Schaden, kann aber durch *Magie bannen* aufgelöst werden. Nach 1 Minute endet die Illusion.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "8. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Illusionsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Höllenruf": {
      "Kurzbeschreibung": "Beschwört einen Teufel aus der Hölle in einem magischen Kreis und zwingt ihn, für begrenzte Zeit für dich zu kämpfen.",
      "Detailbeschreibung": "Du ziehst einen Teufel aus der Neun Höllen in einen beschworenen magischen Kreis. Wähle einen Teufel mit Herausforderungsgrad 5 oder niedriger (z. B. einen bearded devil/Barbazu). Der Teufel erscheint innerhalb eines magischen Kreises (dessen Materialien den Komponenten entsprechen) und ist dir gegenüber nicht feindselig, solange es sich innerhalb des Kreises befindet. Du kannst mit einer Aktion versuchen, die Kontrolle über den Teufel zu erlangen – dazu musst du ein Charisma-Würfeln gegen das Charisma-Würfeln des Teufels gewinnen. Gelingt es, befolgt der Teufel deine Befehle für die Dauer des Zaubers (bis zu 1 Stunde). Misslingt es oder verlässt der Teufel den Kreis, könnte er sich gegen dich wenden. Nach Ablauf des Zaubers kehrt der Teufel in seine Heimathölle zurück, sofern er nicht zuvor getötet oder gebannt wurde.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein versiegelter Rubin im Wert von 999 GM)",
      "Stufe": "5. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Schädlingsbefall": {
      "Kurzbeschreibung": "Ein Schwarm ekelhafter Parasiten befällt eine Kreatur und verursacht ihr giftigen Schaden.",
      "Detailbeschreibung": "Du beschwörst einen Schwarm parasitärer Insekten, Flöhe oder Läuse auf einer Kreatur in Reichweite. Das Ziel muss einen Konstitutions-Rettungswurf machen. Bei Misserfolg erleidet es 1W6 Gift-Schaden und bewegt sich zufällig um 1,5 m in eine zufällige Richtung, falls möglich (die Kreatur verbringt den Moment damit, die Schädlinge abzuschütteln). Bei Erfolg passiert nichts. Der Schaden dieses Zaubers erhöht sich um 1W6, wenn du höhere Stufen erreichst (2W6 ab Stufe 5, 3W6 ab Stufe 11 etc.).",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Druide", "Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Unverwundbarkeit": {
      "Kurzbeschreibung": "Du umgibst dich mit einer magischen Barriere, die jeglichen Schaden von dir abprallen lässt. Du bist für die Wirkungsdauer immun gegen alle Schadensarten.",
      "Detailbeschreibung": "Eine transparente, schimmernde Aura umgibt dich und schützt dich vor allen Formen von Schaden. Für die Zauberdauer kannst du keinen Schaden erleiden, egal ob physisch oder magisch. Allerdings erfordert diese perfekte Verteidigung immense Konzentration: Während du immun gegen Schaden bist, musst du jede Runde zu Beginn deines Zugs 500 GM als Materialkomponente aufbrauchen (Edelsteine oder Goldstaub), sonst endet der Zauber vorzeitig. Du kannst dich währenddessen normal bewegen und handeln. Der Zauber endet nach 10 Minuten automatisch, falls er nicht durch fehlende Komponenten oder gebrochene Konzentration früher endet.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "10 Minuten",
      "Komponenten": "V, G, M (ein Adamantinstaub im Wert von 500 GM, der bei jedem unterdrückten Schaden verbraucht wird)",
      "Stufe": "9. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Abjurationsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Lebensübertragung": {
      "Kurzbeschreibung": "Du opferst einen Teil deiner eigenen Lebenskraft, um die Wunden eines Verbündeten zu heilen.",
      "Detailbeschreibung": "Du kanalisierst deine eigene Lebenskraft in eine Kreatur deiner Wahl in Reichweite. Du erleidest selbst 4W8 nekrotischen Schaden, der nicht reduziert oder verhindert werden kann. Eine von dir gewählte Kreatur, die du sehen kannst, erhält Trefferpunkte zurück, und zwar in Höhe des doppelten Schadens, den du erlitten hast. (Zum Beispiel, wenn du 15 Schaden nimmst, wird die andere Kreatur um 30 TP geheilt.) Dieser Zauber hat keine Wirkung auf Untote oder Konstrukte. Deine geopferte Lebenskraft kann durch gewöhnliche Heilung oder Magie wiederhergestellt werden.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "3. Grad",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Wahnsinnige Dunkelheit": {
      "Kurzbeschreibung": "Hüllt ein großes Gebiet in magische Finsternis, die das irre Flüstern der Abgründe enthält und Kreaturen darin psychisch verletzt.",
      "Detailbeschreibung": "Du beschwörst absolute, pechschwarze Dunkelheit in einem Radius von 18 m um einen Punkt deiner Wahl. Diese Dunkelheit ist undurchdringlich, auch für Dunkelsicht. Kreaturen, die sich darin befinden, hören quälende Flüstern und Schreie, die nur sie wahrnehmen. Jede Kreatur im Bereich muss einen Weisheits-Rettungswurf ablegen. Bei einem Fehlschlag erleidet die Kreatur 8W8 psychischen Schaden und ist bis zum Ende ihres nächsten Zuges verängstigt. Bei einem erfolgreichen Wurf erleidet die Kreatur halb so viel Schaden und ist nicht verängstigt. Solange du die Konzentration hältst (bis zu 10 Minuten), bleibt die finstere Kugel bestehen. Sie bewegt sich nicht mit dir, bleibt aber bestehen, auch wenn du dich entfernst, bis die Dauer abläuft oder du die Konzentration verlierst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein Tropfen Tintenfisch- oder Fledermaus-Tinte)",
      "Stufe": "8. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Massenverwandlung": {
      "Kurzbeschreibung": "Verwandelt bis zu zehn bereitwillige Kreaturen in neue Gestalten (Tiere, Monster etc.), ähnlich wie 'Verwandlung', jedoch für mehrere Ziele gleichzeitig.",
      "Detailbeschreibung": "Du berührst bis zu zehn freiwillige Kreaturen und verwandelst jede von ihnen in eine neue Gestalt deiner Wahl, als hättest du für jede *Verwandlung* gewirkt. Die Einschränkungen entsprechen dem Zauber *Verwandlung*: Keine Kreatur kann in einen Wesenstyp mit höherem Herausforderungsgrad als ihr eigener verwandelt werden, und sie erhält die Spielwerte des neuen Körpers (außer Gesinnung und Persönlichkeit). Alle Ziele bleiben für bis zu 1 Stunde oder bis deine Konzentration endet in ihrer neuen Form. Wenn eine verwandelte Kreatur auf 0 Trefferpunkte fällt, kehrt sie sofort in ihre ursprüngliche Gestalt zurück. Du kannst den Zauber auch vorzeitig beenden, um alle Verwandelten zurückzuverwandeln. Dieser Zauber ermöglicht es einer Gruppe, sich gemeinsam in eine Schar anderer Wesen zu verwandeln (z.B. ein Rudel Wölfe, eine Herde Riesenadler usw.), um bestimmte Aufgaben zu erfüllen oder Gefahren zu entgehen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein Tropfen Quecksilber, ein Stück trockenes Klebfleisch und ein Sprühnebel)",
      "Stufe": "9. Grad",
      "Klassenliste": ["Barde", "Magier", "Zauberer"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Mentales Gefängnis": {
      "Kurzbeschreibung": "Versucht, eine Kreatur in eine illusorische Welt einzuschließen, in der sie von schmerzhaften Gefahren umgeben ist, die bei Widerstand echten psychischen Schaden zufügen.",
      "Detailbeschreibung": "Du wählst eine Kreatur, die du sehen kannst, und überschüttest ihren Geist mit quälenden Illusionen. Das Ziel muss einen Intelligenz-Rettungswurf bestehen. Misslingt der Rettungswurf, glaubt die Kreatur sich in einer in ihren Augen gefährlichen, bedrohlichen Umgebung gefangen (z.B. Dornenhecken, Käfig aus Klingen oder Flammenmeer). Die Illusion ist nur für das Ziel sichtbar. Die Kreatur erleidet sofort 5W10 psychischen Schaden. Bis der Zauber endet, kann die Kreatur keine Wahrnehmung von der realen Umgebung außerhalb der Illusion erlangen. Versucht das Ziel jedoch, sich zu bewegen, einen Angriff auszuführen oder einen anderen aktiven Widerstand zu leisten, endet der Zauber sofort – dabei erleidet das Ziel nochmals 5W10 psychischen Schaden, wenn der Zauber so vorzeitig beendet wird. Hält die Kreatur still und unternimmt nichts, bleibt sie für die Wirkungsdauer gefangen (bis zu 1 Minute, Konzentration), ohne zusätzlichen Schaden zu nehmen, außer dem initialen Schaden. Gelingt der Rettungswurf, erleidet das Ziel nur 5W10 psychischen Schaden und der Zauber endet sofort.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "6. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Illusionsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Mächtige Festung": {
      "Kurzbeschreibung": "Du erschaffst ein großes, befestigtes Schloss inklusive Mauern, Türmen und Unterkünften, das 7 Tage bestehen bleibt.",
      "Detailbeschreibung": "Ein prächtiges Schloss manifestiert sich auf festem Untergrund in Reichweite. Es hat eine große zentrale Festung mit vier Ecktürmen, umgeben von einer schützenden Mauer. Das Anwesen hat genug Räume, um bis zu 100 Personen bequem unterzubringen, mit Schlafräumen, Gemeinschaftsräumen und Vorratskammern, die mit einfachen Lebensmitteln gefüllt sind. Die Mauern und Türen sind magisch robust (Klassifikation ähnlich *Festes Schloss*). Du bestimmst beim Wirken des Zaubers, wer Eintritt erhält – alle anderen werden durch magische Barrieren ausgeschlossen. Das Schloss ist wettergeschützt und verfügt über Lichtquellen. Nach 7 Tagen verschwindet die Festung samt allem unbelebten Inventar, das innerhalb zurückgeblieben ist, zurück in die Ätherischen Ebenen. Du kannst den Zauber vor Ablauf der 7 Tage erneut wirken, um die Festung um weitere 7 Tage zu erhalten. Wird der Zauber *Mächtige Festung* dreimal hintereinander auf demselben Ort gewirkt, wird die Festung dauerhaft (sie verschwindet dann nicht mehr).",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "7 Tage",
      "Komponenten": "V, G, M (ein Steinquader, ein Holzpflock und ein Eisenbarren, jeweils im Wert von mindestens 50 GM)",
      "Stufe": "8. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Gedankendorn": {
      "Kurzbeschreibung": "Fügt einer Kreatur mentalen Schmerz zu und offenbart dir vorübergehend ihre Gedanken, wenn sie versucht, sich deinem Zugriff zu entziehen.",
      "Detailbeschreibung": "Du zielst auf den Geist einer Kreatur in Reichweite und verursacht einen stechenden mentalen Schmerz. Das Ziel muss einen Weisheits-Rettungswurf ausführen. Bei Misslingen erleidet es 3W8 psychischen Schaden und kann bis zum Ende deines nächsten Zuges weder unsichtbar werden noch Vorteile durch Unsichtbarkeit erhalten, da du seine Gedanken ausspähst. Außerdem erhältst du bei einem misslungenen Rettungswurf einen kurzen Einblick in die Gedankengänge des Ziels: du kennst seine Absichten für seinen nächsten Zug (z.B. ob es fliehen, angreifen oder zaubern will). Bei erfolgreichem Rettungswurf erleidet das Ziel halb so viel Schaden und hat keine weiteren Effekte. Der Schaden steigt um 1W8 für jede Zauberstufe über dem 2., wenn du diesen Zauber mit einem höheren Zauberplatz wirkst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Runde",
      "Komponenten": "V, G",
      "Stufe": "2. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Wahrsagung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Schutz vor Urgewalten": {
      "Kurzbeschreibung": "Erschafft einen magischen Schutzschild, der deinen Körper gegen elementare Energieformen (Säure, Kälte, Feuer, Blitz, Donner) immun macht, solange du dich darauf konzentrierst.",
      "Detailbeschreibung": "Eine schimmernde Aura umgibt dich und verleiht dir vorübergehend Immunität gegen Säure-, Kälte-, Feuer-, Blitz- und Donnerschaden. Für die Wirkungsdauer erleidest du aus diesen Schadensarten keinen Schaden. Wenn du jedoch von einer dieser Schadensarten getroffen würdest, endet der Schild schützend: Der Schild negiert den Treffer vollständig, aber danach bricht der Zauber zusammen. Mit anderen Worten: Der erste Treffer einer der genannten Schadensarten nach Wirken dieses Zaubers wird vollständig absorbiert, woraufhin der Zauber endet. Hältst du den Zauber durch Konzentration voll 1 Minute aufrecht, ohne getroffen zu werden, endet er ebenfalls, ohne dass er Schaden absorbiert hat.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute oder bis ausgelöst",
      "Komponenten": "V, G",
      "Stufe": "6. Grad",
      "Klassenliste": ["Druide"],
      "Zauberklasse": ["Abjurationsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Psychischer Schrei": {
      "Kurzbeschreibung": "Du stösst einen telepathischen Schrei aus, der das Bewusstsein von bis zu zehn Kreaturen zerreißt und bei Versagen ihre Gedanken so überwältigt, dass sie betäubt werden.",
      "Detailbeschreibung": "Du entfesselst einen durchdringenden mentalen Schrei in einem Radius von 9 m um dich. Bis zu zehn Kreaturen deiner Wahl in diesem Bereich müssen einen Intelligenz-Rettungswurf bestehen. Bei Misslingen erleidet eine Kreatur 14W6 psychischen Schaden und wird für 1 Minute betäubt (sie kann sich nicht bewegen oder handeln). Bei einem erfolgreichen Rettungswurf erleidet die Kreatur nur halb so viel Schaden und wird nicht betäubt. Eine betäubte Kreatur kann am Ende jedes ihrer Züge erneut einen Intelligenz-Rettungswurf versuchen, um den Effekt vorzeitig zu beenden. Während sie betäubt ist, hallt der psychische Schrei in ihrem Kopf wider, und sie ist immun gegen weiteren Schaden dieses gleichen Zaubers, bis sie sich erholt hat.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort (Betäubung bis zu 1 Minute bei Fehlschlag)",
      "Komponenten": "V",
      "Stufe": "9. Grad",
      "Klassenliste": ["Barde", "Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Zerstreuen": {
      "Kurzbeschreibung": "Teleportiert bis zu fünf getroffene Kreaturen an neue separate Positionen innerhalb der Reichweite.",
      "Detailbeschreibung": "Du wählst bis zu fünf Kreaturen in Reichweite. Jede Zielkreatur muss einen Weisheits-Rettungswurf ausführen. Bei Misslingen wird die Kreatur augenblicklich an einen unbesetzten Ort deiner Wahl teleportiert, den du innerhalb von 36 m vom ursprünglichen Standort sehen kannst. Du kannst jede Kreatur an einen anderen Ort versetzen. Eine Kreatur, der der Rettungswurf gelingt, widersteht der magischen Verstreuung und bleibt, wo sie ist. Der Zauber erlaubt es dir, eine Gruppe von Gegnern zu trennen oder Verbündete aus gefährlichen Positionen blitzschnell herauszuziehen. Er hat jedoch keinen Effekt auf Kreaturen, die auf anderen Ebenen existieren oder die immun gegen Teleportation sind.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V",
      "Stufe": "6. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Schatten der Mühsal": {
      "Kurzbeschreibung": "Umhüllt deinen Körper mit schattenhaften Flammen, die dich verschleiern und Angreifer verletzen. Im dunklen Feuerschein bist du schwer zu sehen und fügst Nahkampf-Angreifern nekrotischen Schaden zu.",
      "Detailbeschreibung": "Flackernde Schattenflammen entsteigen deinem Körper und hüllen dich bis zum Ende des Zaubers ein. Für andere wirst du in der schwärzesten Dunkelheit nur schwer erkennbar – du bist für sie in schwerem Halbschatten, was dir Verborgenheit verleiht. Außerdem strahlt die Schattenflamme düsteres Licht in 3 m Umkreis aus. Solange die schattenhafte Aura dich umgibt, erleidet jede Kreatur, die dich in Nahkampfreichweite angreift oder dich innerhalb von 1,5 m trifft, 2W8 nekrotischen Schaden. Dieser Zauber endet vorzeitig, wenn du eine Aktion verwendest, um ihn abzubrechen, oder wenn du bewusstlos wirst.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G",
      "Stufe": "4. Grad",
      "Klassenliste": ["Hexenmeister"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Übelkeitserregendes Leuchten": {
      "Kurzbeschreibung": "Erzeugt ein schwächliches, giftgrünes Leuchten in einem Bereich, das versteckte Feinde sichtbar macht und ihnen anhaltenden Strahlungsschaden zufügt.",
      "Detailbeschreibung": "Du schickst ein giftig-grünes Leuchten in einen Radius von 9 m an einem Punkt deiner Wahl. Das geisterhafte Licht füllt den Bereich und enthüllt unsichtbare Kreaturen oder Gegenstände – alles im Bereich leuchtet schwach. Kreaturen, die den Bereich zum ersten Mal in einem Zug betreten oder ihren Zug darin beginnen, müssen einen Konstitutions-Rettungswurf machen. Bei Misserfolg erleiden sie 4W10 Strahlungsschaden und bekommen eine Stufe Erschöpfung, und sie strahlen ihrerseits schwaches Licht aus, sodass sie nicht unsichtbar werden können. Bei einem erfolgreichen Rettungswurf erleiden sie halb so viel Schaden und keine Erschöpfung. Das Leuchten hält mit Konzentration bis zu 10 Minuten an. Es ignoriert Deckung und füllt auch verwinkelte Bereiche. Sobald das Leuchten endet, vergeht auch die durch den Zauber hervorgerufene Erschöpfung.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G",
      "Stufe": "4. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Fähigkeitssteigerung": {
      "Kurzbeschreibung": "Durch arkane Unterstützung erhält eine Kreatur zeitweise Meisterschaft in einem Fähigkeitswurf ihrer Wahl.",
      "Detailbeschreibung": "Berührst du eine willige Kreatur, so verstärkst du ihr Talent in einer bestimmten Fähigkeit. Wähle eine Fertigkeit, in der das Ziel geübt ist (z.B. Heimlichkeit, Athletik, Arkanekunde etc.). Für die Wirkungsdauer hat das Ziel in dieser gewählten Fertigkeit Meisterschaft (es verdoppelt seinen Übungsbonus für entsprechende Würfe). Sollte das Ziel bereits über Meisterschaft in dieser Fertigkeit verfügen, so erhält es stattdessen Vorteil auf alle entsprechenden Attributswürfe. Der Effekt erfordert Konzentration und hält bis zu 1 Stunde an. Danach verliert die Kreatur die verliehene Meisterschaft. Eine Kreatur kann von jeweils nur einer *Fähigkeitssteigerung* zugleich betroffen sein.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Barde", "Magier", "Zauberer"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Schlinge": {
      "Kurzbeschreibung": "Platziert eine nahezu unsichtbare magische Schlingfalle auf dem Boden, die eine Kreatur festhält, wenn sie hineintritt.",
      "Detailbeschreibung": "Du erschaffst eine magische Schlingfalle auf festem Untergrund. Wähle einen Punkt auf dem Boden in Reichweite. Die Falle ist unsichtbar und wird aktiviert, wenn eine Kleine oder größere Kreatur den Bereich (ein 1,5 m Radius um den Punkt) betritt. Die Kreatur muss dann einen Geschicklichkeits-Rettungswurf ausführen. Misslingt er, wird die Kreatur kopfüber in die Luft gezogen, als hätte sie eine verborgene Fußschlinge ausgelöst. Sie schwebt 3 m über dem Boden kopfüber und ist bis zum Ende des Zaubers handlungsunfähig (aufgehängt). Die Kreatur kann am Ende jedes ihrer Züge einen STRE Rettungswurf wiederholen, um sich zu befreien und zu Boden zu fallen. Alternativ kann die Kreatur oder ein Verbündeter die Schlinge durch Schaden zerstören (AC 15, 5 TP). Bei erfolgreichem Rettungswurf oder wenn der Zauber endet, bleibt die Schlinge wirkungslos. Der Zauber dauert bis zu 8 Stunden oder bis er ausgelöst wird. Du kannst ihn auch vorzeitig als Aktion beenden.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "bis ausgelöst oder bis zu 8 Stunden",
      "Komponenten": "V, G, M (ein Stück geflochtenes Seil)",
      "Stufe": "1. Grad",
      "Klassenliste": ["Druide", "Waldläufer", "Magier"],
      "Zauberklasse": ["Abjurationsmagie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Seelenkäfig": {
      "Kurzbeschreibung": "Fängt die sterbende Seele einer kürzlich verstorbenen Humanoiden in einem kleinen Käfig ein und erlaubt es dir, diese gefangene Seele für magische Vorteile auszubeuten.",
      "Detailbeschreibung": "Wenn ein humanoides Wesen in deiner Reichweite (18 m) stirbt, kannst du als Reaktion diesen Zauber wirken und seine Seele in einem speziell präparierten silbernen Käfig einschließen. Der Käfig (Materialkomponente im Wert von 100 GM) dient als Behälter für die Seele und kann nur eine Seele auf einmal fassen. Solange die Seele gefangen ist (bis zu 8 Stunden), kannst du diverse Effekte verwenden: (1) Du kannst einmalig eine an dich oder eine verbündete Kreatur gerichtete Angriffsrolle, Fähigkeitsprüfung oder einen Rettungswurf mit Vorteil wiederholen lassen (indem du Fragmente der Seele konsumierst). (2) Du kannst einer Untersuchung eine Frage stellen und die Seele zwingt eine wahrheitsgetreue Antwort (ähnlich wie 'Toten befragen'). (3) Du kannst durch die Augen der Seele die Welt sehen, wodurch du temporär von ihrer Perspektive erfährst (nützlich, um z.B. die Todesumstände oder Umgebung der Seele zu ergründen). (4) Du kannst Lebensenergie abzapfen, um dir selbst 2W8 Trefferpunkte zurückzugeben. Nach Nutzung von maximal sechs solcher Effekte (oder weniger je nach Einsatz) oder nach Ablauf von 8 Stunden entkommt die Seele in das Jenseits. Wenn der Käfig während der Wirkungsdauer zerstört wird oder du den Zauber entlässt, entweicht die Seele ebenfalls. Eine gefangene Seele kann nur durch mächtige Magie (wie *Magie bannen* in sehr hoher Stufe oder *Wunsch*) vorzeitig freigegeben werden.",
      "Zauberzeit": "1 Reaktion (wenn ein Humanoid in Reichweite stirbt)",
      "Wirkungsdauer": "Bis zu 8 Stunden",
      "Komponenten": "V, G, M (ein silberner Käfig in Miniaturgröße im Wert von 100 GM)",
      "Stufe": "6. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Stahlwindschlag": {
      "Kurzbeschreibung": "Du verschwindest in einem Windstoß und greifst bis zu fünf Gegner in der Nähe in einem flinken Schwerttanz an, wobei du dich nahezu teleportartig zwischen ihnen bewegst.",
      "Detailbeschreibung": "Mit einer blitzschnellen Bewegung schwingst du deine Waffe, und dein Körper löst sich im Wind auf. Wähle bis zu fünf Kreaturen, die du innerhalb von 9 m sehen kannst. Du teleportierst dich nacheinander zu jedem Ziel und führst einen Nahkampf-Zauberangriff mit einer spektralen Kopie deiner Waffe aus. Jeder getroffene Gegner erleidet 6W10 Kraft-Schaden. Du kannst jedes Ziel nur einmal angreifen. Nachdem du alle Angriffe ausgeführt hast, erscheinst du wieder an einem Ort deiner Wahl innerhalb von 1,5 m von einem der Ziele, die du angegriffen hast (du entscheidest, wo du landest). Diese Bewegung ist so schnell, dass keine der angegriffenen Kreaturen Gelegenheitsangriffe gegen dich ausführen kann. Der Zauber ermöglicht dir also, mehrere Feinde in unmittelbarer Abfolge zu treffen und dich dabei geschickt neu zu positionieren.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "G, M (eine Nahkampfwaffe im Wert von mindestens 1 SM)",
      "Stufe": "5. Grad",
      "Klassenliste": ["Waldläufer", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Höheren Dämon beschwören": {
      "Kurzbeschreibung": "Ruft einen mächtigen dämonischen Diener aus der Abyss herbei, der vorübergehend für dich kämpft, aber außer Kontrolle geraten kann, wenn du nicht konzentriert bleibst.",
      "Detailbeschreibung": "Du ziehst einen Dämon der mittleren Macht aus den Tiefen des Abyss herbei. Wähle einen Dämon der Herauforderungsgrad-Stufe 5 oder niedriger (z.B. Schattendämon, Barlgura, Hezrou). Der Dämon erscheint in einem unbesetzten Bereich in Reichweite. Er ist vorerst nicht unter deiner Kontrolle. Du musst in jeder deiner folgenden Runden als Bonusaktion einen Charisma-Wurf gegen den Charisma-Wurf des Dämons ausführen. Gelingt es dir, bleibt der Dämon diese Runde über unter deiner Beherrschung und greift deine Feinde an. Misslingt es, bricht der Dämon aus deiner Kontrolle aus und verhält sich nach eigenem Willen – oft feindselig gegenüber allen. Der Dämon verschwindet nach 1 Stunde (wenn der Zauber endet) oder wenn er auf 0 Trefferpunkte fällt. Wenn deine Konzentration endet, ohne dass der Dämon bereits verschwunden ist, entzieht er sich sofort deiner Kontrolle (als hättest du beim Wurf verloren) und verschwindet erst nach Ablauf von 1d6 Runden zurück in den Abyss, während denen er noch wüten kann. Ein geschickter Zauberer wird versuchen, die Kontrolle bis zum letzten Moment aufrechtzuerhalten oder den Dämon in einem magischen Kreis zu beschwören, um die Gefahr zu mindern.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein Tropfen Blut, ein Stück Fleisch und ein glühendes Kohlenstück)",
      "Stufe": "4. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Geringere Dämonen beschwören": {
      "Kurzbeschreibung": "Öffnet ein kleines Portal zur Abyss und entlässt eine Gruppe schwächerer Dämonen (bis zu acht) ins Schlachtfeld, die unkontrolliert jeden in der Nähe angreifen.",
      "Detailbeschreibung": "Du beschwörst chaotische Dämonen aus den niederen Ebenen. Wähle eine Anzahl: Entweder beschwörst du bis zu zwei Dämonen mit einem maximalen Herausforderungsgrad von 1 oder bis zu vier Dämonen mit Herausforderungsgrad 1/2 oder niedriger, oder bis zu acht Dämonen mit Herausforderungsgrad 1/4 oder niedriger. Die Dämonen erscheinen in unbesetzten Bereichen innerhalb der Reichweite. Sie agieren unabhängig und folgen ihrer dämonischen Natur – das heißt, sie greifen die nächstliegenden Kreaturen (Freund oder Feind) wahllos an, sofern du keine Vorkehrungen wie z.B. einen magischen Kreis getroffen hast. Die Dämonen verbleiben für die Wirkungsdauer (bis zu 1 Stunde Konzentration) oder bis sie zerstört werden. Ohne aufrechterhaltene Kontrolle greifen sie oft auch dich an. Nach Ablauf verschwinden alle verbliebenen Dämonen. Hinweis: Dieser Zauber gewährt keine Kontrolle über die beschworenen Kreaturen; sie handeln entsprechend ihrer Natur. Einige Zauberkundige schützen sich durch vorbereitete Schutzkreise, um die Dämonen nach Erscheinen im Zaum zu halten.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein Stück Fleisch einer Humanoiden Kreatur, mit Blut bestrichen)",
      "Stufe": "3. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Synaptisches Rauschen": {
      "Kurzbeschreibung": "Entfesselt eine mentale Schockwelle im Kopf mehrerer Feinde, was ihnen psychischen Schaden zufügt und ihre Fähigkeit, klare Gedanken zu fassen, vorübergehend beeinträchtigt.",
      "Detailbeschreibung": "Du lässt ein gedankenzersetzendes Summen im Geiste von bis zu sechs Kreaturen in einem 6 m Radius um einen Punkt in Reichweite erklingen. Betroffene Kreaturen müssen einen Intelligenz-Rettungswurf bestehen. Bei Misslingen erleidet eine Kreatur 8W6 psychischen Schaden und hat 1 Minute lang einen geistigen Malus: Sie zieht sich 1W6 von allen Angriffs- und Attributswürfen sowie Konzentrations-Rettungswürfen ab. Nach jedem ihrer Züge kann eine betroffene Kreatur erneut einen Intelligenz-Rettungswurf machen, um den Effekt (den Abzug) vorzeitig zu beenden. Bei erfolgreichem Erstwurf erleidet eine Kreatur nur halb so viel Schaden und keinen Abzug. Das synaptische Rauschen manifestiert sich in Form von Flimmern, Benommenheit und leichtem Schwindel bei den Zielen, die es nicht schaffen, den mentalen Angriff abzuwehren.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Barde", "Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Tempel der Götter": {
      "Kurzbeschreibung": "Erschafft einen großen, unscheinbaren Tempel auf dem Boden, in dem du und deine Verbündeten Schutz vor Witterung, Feinden und magischen Beobachtungen finden.",
      "Detailbeschreibung": "Ein prunkloser, aber sicherer Tempel erhebt sich aus dem Boden an einer Stelle, die du wählst. Der Tempel passt in einen 36 m Würfel und kann gestalten werden, wie du möchtest (z.B. Schrein, Kirche oder Kathedrale). Er hat feste Mauern, Türen und Fenster, die nur von dir bestimmten Kreaturen betreten werden können – allen anderen wird der Durchgang durch eine unsichtbare Barriere verwehrt. Innerhalb des Tempels ist das Klima angenehm mild und es herrscht reinigende Atmosphäre: Effekte von *Magie entdecken* oder *Wahres Sehen* funktionieren innen nicht, Kreaturen im Tempel erhalten Vorteil auf Rettungswürfe gegen Bezauberungen und Furcht und sind vor externen Sensoren (wie magischer Beobachtung) geschützt. Der Tempel wird als heilig oder unheilig gemäß deiner Gesinnung betrachtet. Er steht bis zu 24 Stunden lang, danach verblasst er. Wenn du diesen Zauber 1 Jahr lang täglich an derselben Stelle wirkst, wird der Tempel permanent.",
      "Zauberzeit": "1 Stunde",
      "Wirkungsdauer": "24 Stunden",
      "Komponenten": "V, G, M (ein kleines Schreinmodell mit wertvollen Metallen im Wert von 5 GM)",
      "Stufe": "7. Grad",
      "Klassenliste": ["Kleriker"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Tensers Verwandlung": {
      "Kurzbeschreibung": "Du stärkst dich selbst mit arkaner Macht, erhöhst physische Fähigkeiten und Kampfeskraft drastisch, kannst jedoch währenddessen keine Zauber wirken.",
      "Detailbeschreibung": "Du erfüllst deinen Körper mit mächtiger Magie und verwandelst dich in eine Gestalt reiner Kampfeswut. Für die Wirkungsdauer erhältst du folgende Vorteile: Du hast Vorteil auf alle Angriffswürfe mit Waffen, du verursachst mit Waffenangriffen zusätzlichen 2W12 Kraft-Schaden, deine Trefferpunkte steigen um 50 temporäre Punkte, du erhältst Vorteil auf Stärke- und Konstitutions-Rettungswürfe und auf Stärke-Athletik-Proben. Du erlangst außerdem die Extra Attacke-Fähigkeit, wodurch du in jeder Angriffsaktion zwei Angriffe ausführen kannst. Während du unter diesem Zauber stehst, kannst du jedoch keine neuen Zauber wirken oder Konzentration aufrechterhalten. Du bist ganz auf körperlichen Kampf fokussiert. Wenn der Zauber endet, erleidest du 2 Stufen Erschöpfung.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein Schwert und ein paar Trainingseinrichtungen, die man im Wert von 500 GM zerstört)",
      "Stufe": "6. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Donnerschritt": {
      "Kurzbeschreibung": "Teleportiert dich mit einem lauten Donnerknall bis zu 27 m weit, wobei der donnernde Knall hörbar bleibt und Kreaturen in deiner ursprünglichen Umgebung möglicherweise taumeln.",
      "Detailbeschreibung": "Du verschwindest an deinem Standort in einem dröhnenden Knall und teleportierst dich bis zu 27 m weit zu einem unbesetzten Feld, das du sehen kannst. Der Donnerknall ist bis zu 90 m weit hörbar. Alle Kreaturen innerhalb von 3 m um den Punkt, von dem du gestartet bist, müssen einen Konstitutions-Rettungswurf machen. Bei Misslingen erleiden sie 3W10 Donner-Schaden, bei Erfolg halb so viel. Du selbst nimmst keinen Schaden durch deinen eigenen Zauber. Nach der Teleportation erscheinst du am Zielort. Dieser Zauber erlaubt es dir, dich blitzartig aus dem Nahkampf zu entfernen und Gegner zurückzulassen, die vom Schall verletzt werden.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "3. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Winziger Diener": {
      "Kurzbeschreibung": "Erweckt einen kleinen, unbelebten Gegenstand zum Leben, der einfache Befehle ausführen kann und dich begleitet.",
      "Detailbeschreibung": "Du berührst einen Gegenstand kleiner Größe (z.B. ein Spielzeug, Werkzeug oder Buch) und erfüllst ihn mit belebter Magie. Der Gegenstand wird zu einem Konstrukt mit 10 Trefferpunkten, Bewegungsrate 4,5 m und kann einfache Aufgaben erfüllen. Er agiert auf deine Befehle (Bonusaktion erforderlich, um komplexere Befehle zu geben) und kann z.B. Gegenstände tragen, Schalter betätigen, angreifen (Angriff +6, verursacht 1W4 + 3 Schaden) oder andere Hilfsdienste leisten. Der Diener hat Geschicklichkeit 16, Stärke 4 und kann sprechen oder kommunizieren nicht, versteht aber deine Befehle. Er bleibt 8 Stunden lang aktiv. Nach Ablauf der Zeit oder wenn er auf 0 TP fällt, wird er wieder zum leblosen Gegenstand. Du kannst immer nur einen solchen Diener gleichzeitig erschaffen. Wenn du ihn erneut zauberst, erlischt der vorherige Diener.",
      "Zauberzeit": "1 Minute",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G, M (ein kleiner Gegenstand im Wert von mindestens 1 SM)",
      "Stufe": "3. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Totenläuten": {
      "Kurzbeschreibung": "Lässt in den Ohren einer sichtbaren Kreatur ein unheilvolles Glockengeläut erklingen und fügt ihr nekrotischen Schaden zu, insbesondere wenn sie schon verwundet ist.",
      "Detailbeschreibung": "Du weist auf eine Kreatur, die du sehen kannst, und ein leises Totenglöckchen erklingt für sie allein. Das Ziel muss einen Weisheits-Rettungswurf bestehen oder nekrotischen Schaden erleiden. Ist das Ziel bereits verwundet (hat es weniger als seine vollen Trefferpunkte), beträgt der Schaden 1W12; ist es unverletzt, 1W8. Der Schaden erhöht sich um jeweils eine Würfelstufe (W8 oder W12) bei höheren Zauberwirkerstufen (2 Würfel ab Stufe 5, 3 ab Stufe 11, 4 ab Stufe 17). Dies ist ein Zaubertrick, der Untote nicht verletzen kann, da sie immun gegen diese Wirkung sind. *Totenläuten* ist ideal, um geschwächte Feinde dem Ende näher zu bringen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Kleriker", "Hexenmeister", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Wand des Lichts": {
      "Kurzbeschreibung": "Erschafft eine horizontale Mauer aus blendendem Licht, die Gegner blendet und bestrahlt, während Verbündete hindurchsehen können.",
      "Detailbeschreibung": "Eine flache Mauer aus purem Licht entsteht an einer von dir bestimmten Stelle. Die Lichtwand ist 18 m lang, 3 m hoch und 0,5 m dick. Sie strahlt helles Licht in 36 m und dämmriges Licht weitere 36 m aus. Die Wand ist halbdurchsichtig: Kreaturen können hindurchschauen, als wäre es farbiges Glas. Kreaturen, die in der Wand stehen oder sie zum ersten Mal in einem Zug durchqueren, müssen einen Konstitutions-Rettungswurf machen. Bei Misslingen erleiden sie 4W8 Strahlungsschaden und sind blind, bis sie ihren nächsten Zug beenden. Bei Erfolg erleiden sie halb so viel Schaden und werden nicht geblendet. Die Wand blockiert keine Bewegung, aber sie blendet jeden, der sie passiert, wie beschrieben. Du kannst die Wand als Aktion pro Runde 18 m in eine Richtung verschieben. Nach 10 Minuten oder wenn du die Konzentration verlierst, erlischt die Wand.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein glühender Sonnenstein oder ein prismatisches Glasstück)",
      "Stufe": "5. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Wort des Glanzes": {
      "Kurzbeschreibung": "Du sprichst ein heiliges Wort, das in einem kleinen Bereich gleißend aufblitzt und nur Feinde in deiner Nähe mit strahlender Energie verletzt.",
      "Detailbeschreibung": "Heiliges Licht strömt aus deinem Mund, während du ein göttliches Wort flüsterst. Alle Kreaturen deiner Wahl im 1,5 m-Umkreis um dich müssen einen Konstitutions-Rettungswurf machen. Bei Misslingen erleidet eine Kreatur 1W6 Strahlungsschaden. Bei Erfolg erleidet sie keinen Schaden. Dieses Zaubertrick-Licht ist rein und greift nur Feinde an, die du auswählst; Verbündete werden nicht verletzt. Der Schaden erhöht sich um weitere W6, wenn du höhere Stufen erreichst (2W6 ab Stufe 5, 3W6 ab Stufe 11, 4W6 ab Stufe 17). *Wort des Glanzes* ist besonders effektiv gegen Untote oder Schattenkreaturen, da es strahlende Energie nutzt.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Kleriker"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Zorn der Natur": {
      "Kurzbeschreibung": "Weckt die Umgebung in einem Bereich von 9 m Radius zum Leben – Bäume, Steine und Wind greifen nahe Feinde an, während Zweige ihre Bewegung hemmen.",
      "Detailbeschreibung": "Du erweckst die Naturgeister eines bewaldeten oder grasbewachsenen Gebietes in einem Radius von 9 m um dich herum. Für die Dauer des Zaubers (bis zu 1 Minute) entfalten sich mehrere Effekte gleichzeitig: Knorrige Bäume und dickes Gestrüpp erschweren das Gelände für deine Feinde (für dich und Verbündete nicht); jedes feindliche Wesen, das am Anfang seines Zuges am Boden steht, erleidet automatisch 1W6 Hiebschaden von Dornenranken an seinen Füßen; du kannst in jedem deiner Züge eine Bonusaktion verwenden, um einen Windstoß auf einen Gegner zu richten, der diesen 3 m weit zurückschleudert (Stärke-Rettungswurf dagegen erlaubt). Zusätzlich erwachen nahe Felsen oder Wurzeln und schlagen auf von dir bestimmte Feinde ein – jede Runde kannst du als Aktion eine Kreatur auswählen, die 4W6 Wucht-Schaden erleidet (Geschicklichkeits-Rettungswurf halbiert). Diese kombinierten Effekte dauern an, solange du dich konzentrierst. Der Zauber funktioniert nur in einem Gebiet, in dem es Pflanzen, Steine und Luft gibt, die er beeinflussen kann (z.B. in einer Stadt aus purem Metall würde er fehlschlagen).",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Druide", "Waldläufer"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Zephyrschlag": {
      "Kurzbeschreibung": "Erfüllt dich mit dem Anmut des Windes: Deine Bewegung wird lautlos und schneller, du erhältst im Kampf einen mächtigen, sturmverstärkten Angriff und deine Bewegung provoziert keine Gelegenheitsangriffe.",
      "Detailbeschreibung": "Bis der Zauber endet, weht ein leichter Wind dich voran. Deine Geschwindigkeit erhöht sich um 9 m und deine Bewegung löst keine Gelegenheitsangriffe aus. Einmal während der Wirkungsdauer kannst du dir selbst Vorteil auf einen Waffenangriffswurf in deinem Zug geben – dieser Angriff verursacht zusätzlich 1W8 Kraft-Schaden, und danach endet der Zauber. Außerdem verursacht der Angriff einen stoßartigen Windstoß: Das getroffene Ziel und alles in 9 m hinter ihm spüren eine kräftige Brise (rein deskriptiv, hat keinen weiteren Effekt außer vielleicht flackernden Fackeln). Nutzt du den Vorteil-Angriff oder nach Ablauf von 1 Minute, endet der Zauber. *Zephyrschlag* erlaubt es Waldläufern, sich flink durch das Schlachtfeld zu bewegen und gezielt einen starken, windumwobenen Schlag zu führen, ohne dass Gegner sie leicht stoppen können.",
      "Zauberzeit": "1 Bonusaktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute oder bis genutzt",
      "Komponenten": "V",
      "Stufe": "1. Grad",
      "Klassenliste": ["Waldläufer"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Xanathars Ratgeber für Alles"
    },
    "Sapping Sting": {
      "Kurzbeschreibung": "Entzieht einer Kreatur durch einen nekrotischen Stich etwas Lebensenergie und kann sie dadurch kurz zu Boden werfen.",
      "Detailbeschreibung": "Du zielst auf eine Kreatur innerhalb von 9 m. Das Ziel muss einen Konstitutions-Rettungswurf schaffen. Bei Misslingen erleidet es 1W4 nekrotischen Schaden und verliert vorübergehend an Kraft: Es fällt zu Boden und liegt bis zum Ende seines nächsten Zuges am Boden (liegt *am Boden*). Gelingt der Rettungswurf, widersteht es dem Effekt und erleidet keinen Schaden. Der Schaden erhöht sich um 1W4, wenn du höhere Stufen erreichst (2W4 ab Stufe 5, 3W4 ab Stufe 11, 4W4 ab Stufe 17).",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "Zaubertrick",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Gabe der Schnelligkeit": {
      "Kurzbeschreibung": "Segnet eine verbündete Kreatur mit einem Hauch zeitlicher Beschleunigung, der ihr für eine Stunde einen kleinen Bonus auf ihre Initiative und Reflexe gewährt.",
      "Detailbeschreibung": "Du berührst eine bereitwillige Kreatur und schenkst ihr ein kleines Stück zeitlicher Vorahnung. Für die nächsten 8 Stunden darf die Kreatur bei jedem Initiativewurf 1W8 addieren und diese zusätzliche Anzahl zu ihrem Initiative-Ergebnis zählen. Der Effekt endet, sobald der Zauber vorüber ist. Die Kreatur spürt ein leichtes Kribbeln der Vorfreude auf kommende Ereignisse und reagiert typischerweise etwas schneller auf Gefahren, solange diese Gabe anhält.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "8 Stunden",
      "Komponenten": "V, G",
      "Stufe": "1. Grad",
      "Klassenliste": ["Kleriker", "Magier"],
      "Zauberklasse": ["Wahrsagung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Schwerkraft verstärken": {
      "Kurzbeschreibung": "Erhöht lokal die Schwerkraft: Kreaturen in einer kleinen Zone erleiden Schaden und werden in der Bewegung verlangsamt.",
      "Detailbeschreibung": "Du verursachst einen plötzlichen Anstieg der Schwerkraft an einem Punkt deiner Wahl. Jede Kreatur in einem Radius von 6 m um diesen Punkt muss einen Konstitutions-Rettungswurf machen. Bei Misslingen erleidet eine Kreatur 2W8 Wucht-Schaden und ihre Bewegungsrate wird bis zum Ende ihres nächsten Zuges um die Hälfte reduziert. Bei Erfolg erleidet sie halb so viel Schaden und keine Verlangsamung. Gegenstände in dem Bereich werden kurz heftig zu Boden gedrückt. Dieser Zauber kann z.B. Gegner niederdrücken und langsamer machen, um ihnen die Flucht oder Verfolgung zu erschweren.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort (Verlangsamung 1 Runde)",
      "Komponenten": "V, G",
      "Stufe": "1. Grad",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Gunst des Schicksals": {
      "Kurzbeschreibung": "Imprägniert eine Kreatur mit einem Hauch von Glück, den sie einmal innerhalb einer Stunde nutzen kann, um einen misslungenen Wurf zu wiederholen.",
      "Detailbeschreibung": "Du berührst eine Kreatur und erfüllst sie mit einer kleinen Dosis Glücksenergie. Innerhalb der nächsten Stunde kann diese Kreatur einmalig einen beliebigen Angriffswurf, Attributs-Check oder Rettungswurf, den sie soeben ausgeführt hat, nachträglich wiederholen (nachdem sie das Ergebnis des ersten Wurfs kennt). Sie muss das zweite Ergebnis nehmen. Nach einer erfolgreichen Wiederholung endet der Zauber. Alternativ endet der Zauber auch, wenn 1 Stunde verstreicht, ohne dass die Kreatur die Glücksenergie genutzt hat. *Gunst des Schicksals* erlaubt es also, einen Misserfolg in einen möglichen Erfolg umzuwandeln, indem das Schicksal einen zweiten Wurf gewährt.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G, M (eine Scherbe von einem Spiegel)",
      "Stufe": "2. Grad",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Wahrsagung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Unbewegliches Objekt": {
      "Kurzbeschreibung": "Verzaubert einen Gegenstand, sodass er fest im Raum verankert bleibt – als wäre er unendlich schwer – selbst wenn Kräfte darauf einwirken. Man kann ihn nur bewegen, wenn man ausreichend stark ist oder den Zauber beendet.",
      "Detailbeschreibung": "Du berührst einen Gegenstand, der nicht größer als 3 m in jeder Dimension ist, z.B. eine Tür, eine Truhe oder eine Waffe. Dieser Gegenstand fixiert sich an seiner aktuellen Position im Raum und bleibt dort absolut unbeweglich, als ob eine unsichtbare Kraft ihn hält. Selbst wenn Schwerkraft oder jemand ziehen würde, rührt er sich nicht. Eine Kreatur kann mit einer Aktion einen Stärke-Wurf gegen deinen Zauber-SG versuchen, um den Gegenstand um bis zu 6 m zu verschieben. Jeder weitere Versuch derselben Kreatur hat einen kumulativen Malus von -5. Der Zauber hält 1 Stunde oder bis du ihn als Aktion aufhebst oder der Gegenstand gewaltsam bewegt wird (durch eine erfolgreiche Stärke-Probe). Wenn du den Zauber auf Grad 3 oder höher wirkst, verlängert sich die Wirkungsdauer: 10 Minuten (Grad 2), 1 Stunde (Grad 3), 8 Stunden (Grad 4), 24 Stunden (Grad 5), 1 Woche (Grad 6), 1 Jahr (Grad 7) oder dauerhaft (Grad 8).",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G, M (etwas Leim und ein kleines Stück Granit)",
      "Stufe": "2. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Handgelenkstasche": {
      "Kurzbeschreibung": "Versteckt einen kleinen Gegenstand auf einer extradimensionalen Ebene, von wo du ihn bei Bedarf wieder hervorholen kannst.",
      "Detailbeschreibung": "Du versteckst einen handtellergroßen Gegenstand, den du hältst, in einer winzigen, persönlichen Taschendimension. Der Gegenstand kann bis zu 2 kg wiegen. Er verschwindet aus der Realität und wird auf einer separaten, sicheren Ebene gelagert. Für die Wirkungsdauer (1 Stunde) kannst du mit einer Bonusaktion den Gegenstand aus der \"Handgelenkstasche\" wieder hervorholen, wobei er magisch in deiner Hand erscheint. Alternativ kannst du die Bonusaktion nutzen, um den Gegenstand wieder zu verstauen. Du kannst während der Zauberdauer jeweils nur einen Gegenstand so verborgen halten. Wird der Zauber beendet oder gebannt, kehrt der Gegenstand sofort entweder in deine Hand zurück (wenn sie frei ist) oder fällt zu Boden an deinen Füßen. Der Zauber kann nicht auf lebende Wesen oder magische Gegenstände angewendet werden, nur auf unbelebte Objekte ohne eigene Willenskraft.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "1 Stunde",
      "Komponenten": "V, G",
      "Stufe": "2. Grad",
      "Klassenliste": ["Hexenmeister", "Magier", "Zauberer"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Impulswelle": {
      "Kurzbeschreibung": "Entfesselt eine stoßartige Energieexplosion um dich herum, die nahe Kreaturen nach außen schleudert und beschädigt.",
      "Detailbeschreibung": "Du entlädst eine ringförmige Druckwelle aus gravitativer Energie um dich herum. Alle anderen Kreaturen in einem Radius von 9 m um dich müssen einen Konstitutions-Rettungswurf ablegen. Bei Misslingen erleiden sie 6W6 Wucht-Schaden und werden 4,5 m von dir weg geschleudert. Bei Erfolg erleiden sie halb so viel Schaden und werden nicht weggestoßen. Gegenstände, die nicht befestigt oder getragen sind, werden ebenfalls nach außen geschleudert. Diese Druckwelle kann Feinde von dir wegstoßen und dich aus der Umzingelung befreien. Du selbst bleibst vom Zentrum der Explosion unbewegt. Durch das Konzentrieren der Schwerkraftenergie spürst du aber eine kurze Schwerelosigkeit in dir, die nach dem Zauber schnell vergeht.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "3. Grad",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Schwerkraftsog": {
      "Kurzbeschreibung": "Öffnet in großer Entfernung eine Sphäre intensiver Schwerkraft, die alle umstehenden Kreaturen in ihr Zentrum zieht und ihnen dabei erheblichen Schaden zufügt.",
      "Detailbeschreibung": "An einem Punkt in 60 m Entfernung entsteht für einen Augenblick ein kraftvolles Gravitationsfeld mit 6 m Radius. Jede Kreatur in diesem Bereich muss einen Konstitutions-Rettungswurf machen. Bei Misslingen wird sie in die Mitte des Bereichs gezogen und erleidet 5W10 Wucht-Schaden, als würden immense Kräfte an ihr zerren. Gelingt der Rettungswurf, erleidet die Kreatur halb so viel Schaden und wird nicht bewegt. Die Umgebung wird kurz verzerrt, Staub und Trümmer werden in das Zentrum gerissen. Dann kollabiert das Gravitationsloch wieder und hinterlässt nur eventuell getroffene, zusammengezogene Kreaturen. Dieser Zauber kann Gegner gruppieren und beschädigen, was besonders nützlich ist, um verteilte Feinde zusammenzubringen oder fliegende Gegner auf einen Punkt zu ziehen.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Sofort",
      "Komponenten": "V, G",
      "Stufe": "4. Grad",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Zeitversetzung": {
      "Kurzbeschreibung": "Entfernt eine Kreatur kurzzeitig aus dem Zeitfluss, sodass sie für einen Moment verschwindet und dann zurückkehrt, als wäre nichts geschehen – wodurch ihr aktueller Zug effektiv übersprungen wird.",
      "Detailbeschreibung": "Du zielst auf eine Kreatur, die du sehen kannst, und versuchst, sie in eine kurze Zeitschleife zu schicken. Das Ziel muss einen Weisheits-Rettungswurf machen. Bei Misslingen verschwindet die Kreatur sofort aus der Realität und wird in den Fluss der Zeit versetzt. Sie ist bis zum Ende ihres nächsten Zuges nicht vorhanden – in dieser Zeit vergeht für sie keine Zeit und sie kann nicht beeinflusst oder wahrgenommen werden. Wenn sie zurückkehrt, ist ihr Zug vorbei. Bei einem erfolgreichen Rettungswurf bleibt die Kreatur gegenwärtig und ist nur leicht verwirrt (keine weiteren Effekte). Dieser Zauber kann effektiv einen Gegner für einen kurzen Moment aus dem Kampf nehmen oder einen Verbündeten vorübergehend vor Gefahr schützen, indem man ihn in die Zukunft \"zieht\". Nachdem der Effekt endet, fährt die Kreatur genau dort fort, wo sie zeitlich hingehörte, ohne sich an etwas während der Versetzung zu erinnern.",
      "Zauberzeit": "1 Reaktion (die du ausführst, wenn eine Kreatur in Reichweite eine Aktion beginnt)",
      "Wirkungsdauer": "bis zum Ende des nächsten Zuges des Ziels",
      "Komponenten": "V, G",
      "Stufe": "5. Grad",
      "Klassenliste": ["Zauberer", "Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Tether Essenz": {
      "Kurzbeschreibung": "Verbindet magisch zwei Kreaturen, sodass sie sich Schaden und Heilung teilen, solange sie sich nicht zu weit voneinander entfernen.",
      "Detailbeschreibung": "Du wählst zwei Kreaturen innerhalb von 9 m voneinander (du kannst dich selbst einschließen). Beide müssen einen Konstitutions-Rettungswurf machen (bei freiwilligen Kreaturen können sie sich entscheiden, den Wurf scheitern zu lassen). Bei einem Misslingen der Würfe oder freiwilliger Wirkung werden die Lebensessenz der beiden Kreaturen verbunden. Solange sie innerhalb von 9 m zueinander bleiben, erleidet jede von ihnen immer nur halb so viel Schaden, aber jedes Mal, wenn eine der beiden Schaden erhält, erleidet die andere die gleiche Menge Schaden. Ebenso wird Heilung geteilt: Wenn eine der beiden Kreaturen Trefferpunkte zurückgewinnt, erhält die andere in gleicher Höhe Heilung. Diese Verbindung dauert, während du konzentriert bleibst, bis zu 1 Stunde. Entfernen sich die Kreaturen mehr als 9 m voneinander, endet der Zauber. *Essenz verbinden* kann strategisch eingesetzt werden, um Schaden zwischen einem robusteren und einem fragileren Verbündeten aufzuteilen oder um einen Gegner an seinen verbündeten Heiler zu binden.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Stunde",
      "Komponenten": "V, G, M (ein langer silberner Faden)",
      "Stufe": "5. Grad",
      "Klassenliste": ["Magier"],
      "Zauberklasse": ["Verwandlung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Dunkler Stern": {
      "Kurzbeschreibung": "Erschafft eine Zone tiefer, magischer Finsternis in Form einer Kugel, die weder Licht noch Schall hindurchlässt und Kreaturen darin mit nekrotischer Energie schädigt.",
      "Detailbeschreibung": "Ein schwarzer Stern aus Leere manifestiert sich an einem von dir gewählten Punkt in Reichweite. Er füllt eine Kugel mit 12 m Radius mit absoluten Dunkelheit und Stille: Licht dringt nicht hinein, und innerhalb der Zone ist jedes Geräusch unterdrückt (ähnlich *Stille*). Kreaturen in der Kugel spüren eine tödliche Kälte aus den Weiten der Leere. Jede Kreatur, die sich zu Beginn ihres Zuges in dem Bereich aufhält, muss einen Konstitutions-Rettungswurf machen. Misslingt er, erleidet die Kreatur 8W10 nekrotischen Schaden, bei Erfolg halb so viel. Der Bereich gilt zudem als schweres, schwereloses Gelände: Kreaturen bewegen sich nur mit halber Geschwindigkeit und treiben, als wäre keine Schwerkraft. Der dunkle Stern bleibt bestehen, solange du konzentriert bleibst, bis zu 10 Minuten. Diese mächtige Zone kann z.B. einen ganzen Abschnitt einer Schlacht abschirmen, Fernkämpfer und Zauber stören und verheerenden Schaden an allem anrichten, was darin gefangen bleibt. Aber Achtung: Auch Verbündete wären davon betroffen, also platzierst du ihn weise.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 10 Minuten",
      "Komponenten": "V, G, M (ein Splitter Obsidian und ein Tropfen Pech)",
      "Stufe": "8. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Hervorrufung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Realitätsbruch": {
      "Kurzbeschreibung": "Zerreißt vorübergehend die Wahrnehmung einer Kreatur, sodass sie zwischen verschiedenen schrecklichen alternativen Realitäten schwankt und dabei schweren psychischen Schaden nimmt.",
      "Detailbeschreibung": "Du berührst den Geist einer Kreatur in Reichweite und stürzt ihn in ein Chaos aus entfesselten Realitäten. Das Ziel muss einen Weisheits-Rettungswurf machen. Versagt es, erlebt es für die Wirkungsdauer sprunghaft wechselnde Visionen fremder, bizarrer Welten. Es erleidet sofort 5W12 psychischen Schaden und ist bis zum Ende des Zaubers verwirrt (wie unter *Verwirrung*, kann in seinem Zug nichts gezielt tun). Am Ende jedes seiner Züge kann das Ziel einen Intelligenz-Rettungswurf versuchen, um den Effekt zu durchbrechen und den Zauber zu beenden. Bei einem erfolgreichen anfänglichen Weisheitswurf erleidet das Ziel halb so viel Schaden und ist nicht verwirrt. Während die Kreatur betroffen ist, scheint ihr Blick ins Leere zu gehen und sie reagiert auf Reize aus unsichtbaren Quellen. Sie kann in diesem Zustand weder Aktionen koordiniert ausführen noch sinnvoll kommunizieren, gefangen in den Realitätsbrüchen. Wenn der Zauber endet, gewinnt das Ziel seine klare Wahrnehmung zurück.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V",
      "Stufe": "9. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Verzauberung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Gefräßige Leere": {
      "Kurzbeschreibung": "Öffnet einen gigantischen Riss ins Nichts – eine schattenhafte Kugel, die Kreaturen in sich hineinzieht, schwere Gravitation ausübt und verheerenden nekrotischen Schaden zufügt, bis die Leere verschwindet.",
      "Detailbeschreibung": "Du reißt ein Loch in die Realität und erschaffst ein gravierendes, dunkles Nichts an einem Punkt in Reichweite. Diese kugelförmige Leere hat einen Radius von 9 m und bleibt für die Zauberdauer (bis zu 1 Minute) bestehen. Der Bereich ist von absoluter Dunkelheit erfüllt und dort herrscht extrem erhöhte Schwerkraft: Jede Kreatur außer dir, die ihren Zug in der Kugel beginnt, muss einen Stärke-Rettungswurf machen. Gelingt er nicht, wird die Kreatur zum Zentrum der Leere gezogen (eine Kreatur im Zentrum bleibt einfach dort) und ist bis zum Verlassen des Bereichs bewegungsunfähig. Außerdem erleidet sie 8W8 nekrotischen Schaden aufgrund der entziehenden Leere, oder halb so viel bei einem gelungenen Rettungswurf (und wird nicht zwangsbewegt). Eine Kreatur, die in der Leere gefangen ist, kann am Ende jedes Zuges einen weiteren Stärke-Rettungswurf versuchen, um sich gegen die Anziehung zu stemmen. Bei Erfolg kann sie sich im nächsten Zug normal bewegen (bis sie erneut hineingezogen wird). Der Bereich zählt als schweres Gelände. Nach 1 Minute kollabiert die gefräßige Leere und verschwindet. Dieser Zauber kann ein Schlachtfeld dominieren, aber sei vorsichtig – er unterscheidet nicht zwischen Freund und Feind.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G",
      "Stufe": "9. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Beschwörung"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Zeitverwüstung": {
      "Kurzbeschreibung": "Altert eine Kreatur drastisch mit einem Fluch – sie erleidet schweren nekrotischen Schaden und schwächt sich, falls sie den Fluch nicht rechtzeitig magisch heilen kann.",
      "Detailbeschreibung": "Du berührst eine Kreatur und entziehst ihr auf grausame Weise Lebenszeit. Das Ziel muss einen Konstitutions-Rettungswurf bestehen. Bei Misserfolg altert die Kreatur rapide und erleidet 10W12 nekrotischen Schaden. Zudem ist sie mit einem Zeitfluch belegt: Ihre Körperkraft verfällt in den nächsten 30 Tagen, was sich in einer Abnahme aller körperlichen Attributswerte um 2 (Stärke, Geschicklichkeit, Konstitution) widerspiegelt. Wenn dieser Fluch nicht innerhalb von 24 Stunden durch *Fluch brechen* oder ähnlich starke Magie aufgehoben wird, werden diese Attributsverluste dauerhaft. (Eine Kreatur kann nicht unter 1 in einem Attribut fallen.) Bei einem erfolgreichen Rettungswurf erleidet das Ziel halb so viel Schaden und der Fluch-Effekt tritt nicht ein. Dieser Zauber kann einen Gegner dramatisch schwächen, aber wegen des verzögerten Effekts eignet er sich eher für dramatische Flüche als für unmittelbare Kampfvorteile. Bei Spielern kann ein *Zeitverwüstung*-Fluch als Abenteueraufhänger dienen, um Heilung zu suchen, bevor die permanente Schwächung eintritt.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Permanent (bis gebannt), Schaden sofort",
      "Komponenten": "V, G, M (ein zerrissener Stundenglas, gefüllt mit Diamantstaub im Wert von 5.000 GM, der beim Zaubern verbraucht wird)",
      "Stufe": "9. Grad",
      "Klassenliste": ["Hexenmeister", "Magier"],
      "Zauberklasse": ["Nekromantie"],
      "Quelle": "Explorer's Guide to Wildemount"
    },
    "Nathairs Schabernack": {
      "Kurzbeschreibung": "Beschwört eine flirrende Wolke magischer Feenstaub-Konfetti, die Kreaturen im Bereich ablenkt und ihre Reaktionen unvorhersehbar macht – sie könnten vor Lachen gelähmt werden, umherirren oder benommen werden.",
      "Detailbeschreibung": "Du erzeugst an einem Punkt deiner Wahl im Umkreis von 18 m eine 6 m-Radius-Wolke aus glitzerndem Feenstaub und Konfetti. Kreaturen deiner Wahl im Bereich müssen einen Weisheits-Rettungswurf bestehen. Misslingt er, werden sie von schelmischer Feenmagie befallen und verhalten sich für 1 Minute unberechenbar. Würfle zu Beginn jedes betroffenen Kreaturenturns 1W4, um die Wirkung zu bestimmen: Bei 1 lacht die Kreatur unkontrolliert und ist in diesem Zug am Boden liegend und handlungsunfähig (wie bei *Tashas fürchterlicher Lachanfall*). Bei 2 ist die Kreatur desorientiert und bewegt sich in diesem Zug 1,5 m in eine zufällige Richtung. Bei 3 tut die Kreatur nichts Außergewöhnliches (kein Effekt diese Runde). Bei 4 wird die Kreatur von kindischer Wut erfasst und muss in diesem Zug alle ihre Angriffe (falls vorhanden) gegen die nächste Kreatur in Reichweite ausführen. Am Ende jedes Zuges kann eine betroffene Kreatur einen weiteren Weisheits-Rettungswurf versuchen; bei Erfolg endet der Effekt für sie. Wenn eine Kreatur Schaden erleidet, hat sie Vorteil auf ihren nächsten Rettungswurf gegen den Effekt. Dieser Zauber füllt das Schlachtfeld mit launiger Feenmagie, die Gegner verwirrt und ablenkt.",
      "Zauberzeit": "1 Aktion",
      "Wirkungsdauer": "Konzentration, bis zu 1 Minute",
      "Komponenten": "V, G, M (eine Handvoll bunter Konfetti)",
      "Stufe": "2. Grad",
      "Klassenliste": ["Magier", "Zauberer", "Barde"],
      "Zauberklasse": ["Illusionsmagie"],
      "Quelle": "Fizbans Schatzkammer der Drachen"
    }
  }
}
